[[{"title": "Adunicamp debate: Saúde Mental na Unicamp", "publishedDate": "17 Set 2024", "paragraphs": ["A Adunicamp promove no dia 25 de setembro, quarta-feita, às 19 horas, um debate sobre Saúde Mental na Unicamp com a participação de profissionais atuantes nesta área em diferente setores da universidade.  Os debatedores presentes neste evento são: a psicóloga Karen Batista do Cecom, o sociólogo e professor da FCM Nelson Filice de Barros e a médica psiquiatra Tânia Maron Vichi, coordenadora do Departamento de Assistência Psicológica e Psiquiátrica da DEAPE (Diretoria Executiva de Apoio e Permanência Estudantil).   A mediação será feita por Danielle Kassad, professora da FENF (Faculdade de Enfermagem da Unicamp), na área de Saúde Coletiva.", "O público poderá participar presencialmente no Auditório da Adunicamp ou acompanhar pelo canal Youtube da Adunicamp."], "emphasisParagraphs": []}, {"title": "Unicamp promove ação inclusiva na Aldeia Tapirema", "publishedDate": "06 Set 2024", "paragraphs": ["A Unicamp esteve representada por uma comitiva de estudantes de graduação, assistentes sociais da Diretoria Executiva de Apoio e Permanência Estudantil, Cibele Papa Palmeira, Érica Maria Cazetta, Vani Santos e Fernanda Ayres da Silva representante da Diretoria Executiva de Direitos Humanos participaram da ação para divulgar o Vestibular Indígena e as Políticas de Permanência Estudantil.", "As assistentes sociais e os estudantes da Unicamp conduziram rodas de conversa, compartilhando suas experiências sobre a importância da educação superior para as comunidades indígenas. Os estudantes indígenas da Unicamp também contribuíram significativamente, relatando suas vivências pessoais e acadêmicas, inspirando outros jovens a considerarem o ingresso na universidade.", "Apesar da proximidade geográfica, a participação de indígenas no Vestibular da Unicamp ainda é modesta, tornando essa ação essencial para fortalecer o vínculo entre a universidade e as comunidades. Desde a criação do Vestibular Indígena em 2019, o número de estudantes indígenas vem crescendo, e conhecer de perto a realidade dessas populações, como na Aldeia Tapirema, permite o desenvolvimento de políticas mais eficazes para garantir a inclusão e permanência desses alunos.", "Aldeia Tapirema está localizada na Terra Indígena de Piaçaguera, a Aldeia Tapirema é um polo cultural que promove cursos e eventos, como os Jogos Indígenas, em colaboração com diversas instituições."], "emphasisParagraphs": ["Assistentes sociais e estudantes indígenas fortalecem laços e compartilham experiências nos II Jogos Indígenas da Aldeia Tapirema", "Durante os II Jogos Indígenas na Aldeia Tapirema, em Peruíbe (SP), atividades tradicionais como arco e flecha, corrida de tronco e zarabatana foram acompanhadas de cantos, danças e rezas, proporcionando uma imersão cultural e ancestral."]}, {"title": "Setembro Amarelo - Prevenção ao Suicídio", "publishedDate": "03 Set 2024", "paragraphs": ["O dia 10 deste mês é, oficialmente, o Dia Mundial de Prevenção ao Suicídio, mas a iniciativa acontece durante todo o ano. Atualmente, o Setembro Amarelo® é a maior campanha anti estigma do mundo! Em 2024, o lema é “Se precisar, peça ajuda!” e diversas ações já estão sendo desenvolvidas.", "O suicídio é uma triste realidade que atinge o mundo todo e gera grandes prejuízos à sociedade. De acordo com a última pesquisa realizada pela Organização Mundial da Saúde - OMS em 2019, são registrados mais de 700 mil suicídios em todo o mundo, sem contar com os episódios subnotificados, pois com isso, estima-se mais de 01 milhão de casos. No Brasil, os registros se aproximam de 14 mil casos por ano, ou seja, em média 38 pessoas cometem suicídio por dia.", "Embora os números estejam diminuindo em todo o mundo, os países das Américas vão na contramão dessa tendência, com índices que não param de aumentar, segundo a OMS. Sabe-se que praticamente 100% de todos os casos de suicídio estavam relacionados às doenças mentais, principalmente não diagnosticadas ou tratadas incorretamente. Dessa forma, a maioria dos casos poderia ter sido evitada se esses pacientes tivessem acesso ao tratamento psiquiátrico e informações de qualidade."], "emphasisParagraphs": ["Dentro das atividades do setembro amarelo, A DEAPE participou do I Encontro de Pós-graduação e Pesquisa da Faculdade de Engenharia de Alimentos da Unicamp (I EPGeP) sendo representado pela Drª. Tânia Maron, coordenadora do SAPPE.", "As atividades prosseguem com eventos na universidade.  No dia 9 de setembro teremos o webinar \"Uso de substâncias psicoativas por universitários\".", "Sabia mais sobre o Setembro Amarelo"]}], [{"title": "Bolsas Sociais: estudantes contemplados em agosto 2024", "publishedDate": "28 Ago 2024", "paragraphs": ["As Bolsas Sociais são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "A inscrição com envio de trabalho segue até o dia 6 de setembro. Inscrições como participante sem envio de trabalhos devem ser feitas até o início de novembro."], "emphasisParagraphs": ["O Serviço Social da DEAPE divulga nova lista de estudantes contemplados com as bolsas  BAT, BAS, BAEF, BAM e PME.", "Os estudantes contemplados devem assinar o termo eletrõnico de adesão à bolsa disponíve no Sistma SIG SAE.", "Consulte Contemplações", "CONGRESSO PAPE-G", "O VII Congresso dos Projetos de Apoio à Permanência dos Estudantes de Graduação da Unicamp (PAPE-G) acontecerá nos dias 11 e 12 de novembro no Ginásio Multidiciplinas na Unicamp (GMU) e apresentará uma grande mostra no formato de pôsteres dos variados projetos conduzidos pelos estudantes e orientadores como contrapartida ao apoio que recebem da universidade através das Bolsas Sociais.  Criado em  2019 e organizado pela DEAPE (antigo SAE) com apoio da Pró-reitoria de Graduação, o congresso tem crescido a cada ano, sempre trazendo temas de debate e reflexão sobre as políticas de permanência estudantil conduzidos pela Unicamp e pelas universidades convidadas.", "Acesse: VII PAPE-G"]}, {"title": "Vestibular Unicamp 2025", "publishedDate": "01 Ago 2024", "paragraphs": ["A Unicamp oferece 2.537 vagas na modalidade do Vestibular, em 69 cursos diferentes. A primeira fase será realizada no dia 20/10 e, a segunda, em 1º e 2/12. A lista de estudantes aprovados na primeira fase será divulgada em 24/01. Para este ano, a Unicamp anunciou três importantes novidades: as provas serão realizadas no período da manhã; haverá, pela primeira vez, carreira para treineiros; e Recife será incluída na lista de cidades que receberão o Vestibular."], "emphasisParagraphs": ["As inscrições para o Vestibular Unicamp 2025 estão abertas e podem ser feitas de 1º a 30 de agosto", "Leia mais no Portal Unicamp.", "As inscrições devem ser feitas pela internet no site da COMVEST."]}, {"title": "Unicamp de Portas Abertas", "publishedDate": "31 Jul 2024", "paragraphs": ["Vem aí a 19ª edição do programa Unicamp de Portas Abertas. O tema da UPA deste ano é “Saber em Movimento”. Com ele, estimulamos os estudantes e toda a comunidade a refletir sobre a importância da Universidade como espaço de pluralidade cultural, livre debate de ideias e capacidade de mover conhecimentos e esforços em direção a um futuro mais justo, democrático e sustentável. O evento será realizado no dia 17 de agosto, das 9h às 17h, e a entrada é gratuita."], "emphasisParagraphs": ["Acesse: https://www.upa.unicamp.br/"]}], [{"title": "VII Congresso de Projetos de Apoio à Permanência dos Estudantes de Graduação da Unicamp", "publishedDate": "31 Jul 2024", "paragraphs": ["O VII PAPE-G será realizado pela Diretoria Executiva de Apoio e Permanência Estudantil. A iniciativa tem como objetivo divulgar e fomentar a reflexão e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais e as políticas de permanência estudantil. O evento visa oferecer oportunidade de aprimorar a formação dos estudantes e proporcionar um espaço de reflexão para formação de profissionais que atuam junto a estudantes de todo o país. Em 2024, o tema do evento é “Transformando Desafios em Oportunidades: A evolução da permanência estudantil na Universidade”", "No VII PAPE-G, busca-se apresentar os resultados dos projetos desenvolvidos no âmbito dessa importante face da política de permanência da Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos – Bolsa Auxílio-Social, Bolsa Auxílio-Estudo e Formação, Bolsa Aluno-Artista, Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação, Bolsa Auxílio Transporte e Bolsa Emergência, além do Programa de Moradia Estudantil e do Benefício de Isenção da Taxa de Alimentação."], "emphasisParagraphs": ["Transformando Desafios em Oportunidades: A evolução da permanência estudantil na UNICAMP", "O VII Congresso deos Projetos de Apoio à Permsanência Estudantil (PAPE-G) visa promover um espaço de reflexão e debate sobre iniciativas voltadas para a permanência estudantil, reunindo especialistas, gestores e representantes de diversas instituições de ensino superior."]}, {"title": "Bolsas Sociais: contemplações de julho, 2024", "publishedDate": "23 Jul 2024", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados. Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["Divulgada a lista das novas contemplações das bolsas BAS BAEF BAT BAM PME.", "Confira!"]}, {"title": "Diretoria de Apoio e Permanência Estudantil (DEAPE) inaugura novo portal de carreiras", "publishedDate": "11 Jul 2024", "paragraphs": ["[Portal Unicamp]O reitor da Unicamp, Antonio José de Almeida Meirelles, e membros da Administração Central participaram, na manhã desta quarta-feira (10), do lançamento do portal Carreiras Unicamp – um novo sistema que torna mais ágil e eficiente o processo de solicitação de vagas de estágio obrigatório e não obrigatório para os estudantes da Universidade. O sistema gerencia hoje, 6 mil contratos de estágio, faz a gestão de 190 disciplinas e cobre 3.600 convênios ativos. Além de gerenciar os estágios, o sistema oferece ferramentas digitais atualizadas para a divulgação de vagas e a visualização de currículos, fazendo a ponte entre os estudantes de graduação e pós-graduação e as empresas.", "Continue Lendo"], "emphasisParagraphs": []}], [{"title": "Bolsas Sociais e Beneficio de Isenção de taxa de alimentação", "publishedDate": "04 Jul 2024", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM).  Leia mais.", "Os estudantes devem Preencher a ficha de inscrição e enviar a documentação requisitada, cumprindo os prazos exigidos. A comunicação, ao concluir cada etapa, será feita por meio do seu e-mail institucional e pode ser acompanhada no sistema SIG SAE, na sua área de aluno.", "Visando a agilidade e transparência, os editais para as bolsas-auxílio e para o Benefício de Isenção da Taxa de Alimentação reúnem as normas e deliberações dos auxílios gerenciados pelo SAE."], "emphasisParagraphs": ["O Serviço Social da DEAPE publica o edital para as Bolsas Sociais (BAS, BAEF, BAM, BAT, PME) e o edital BITA (Benefício de isenção de taxa de alimentação) para os estudantes veteranos.", "No momento da inscrição o aluno deverá escolher qual auxílio deseja pleitear selecionando uma das opções: Processo seletivo ou BITA. O estudante que desejar candidatar-se concomitantemente para as Bolsas-Auxílio e para a BITA deverá selecionar a opção “Processo seletivo”. A opção BITA deverá ser selecionada pelos candidatos que desejarem concorrer somente a esse benefício, que consiste no acesso franqueado dos restaurantes universitários para o café da manhã, almoço e jantar.", "As inscrições serão através do sistema SIG|SAE.", "Editais", "Edital Bosas Sociais - Veteranos - 2025", "Edital BITA - Veteranos - 2025"]}, {"title": "ESTÁGIOS: Informações sobre apólice de seguro", "publishedDate": "03 Jul 2024", "paragraphs": ["Em caso de um sinistro, o segurado deverá tomar as providências para solucionar ou amenizar o problema decorrente do acidente, cuidando de compor documentação comprobatória de despesas havidas, para o devido ressarcimento, até o limite da cobertura e de acordo com as cláusulas da Apólice. Após, a urgência solucionada deve informar o SAE juntamente com os documentos comprobatórios pelo e-mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["O SAE dispõe de um seguro de acidentes pessoais para todos os alunos matriculados em disciplinas de estágios obrigatório, que fizeram o cadastro dos locais de estágios no sistema de estágios.", "Para ter acesso a apólice do seguro contrato acesse: Apólice de Seguro de Acidentes Pessoais coletivo (DGA - Diretoria Geral de Administração/Unicamp).", "Para informações detalhadas acesse DGA - Seguro de Acidentes Pessoais"]}, {"title": "Estágios: mudança de sistema", "publishedDate": "28 Jun 2024", "paragraphs": ["Novos treinamentos serão realizados em breve.", "Agradecemos pela compreensão e colaboração de todos durante este período de transição."], "emphasisParagraphs": ["Informamos que acontecerá a mudança de sistema de estágios da DEAPE na próxima semana. Destacamos os  procedimentos a serem seguidos neste período de transição.", "Entrega de Relatórios de Estágio (alunos):", "Desligamento do Sistema Atual:", "Interrupção Temporária:", "Novo Sistema:", "Para facilitar o acesso ao novo Sistema Carreiras Unicamp leia os manuais:", "Treinamento online:", "Empresas  -  2 de julho de 2024, das 9h30min às 10h30min, via Google Meet. Inscrições", "Coordenadores, professores responsáveis por disciplinas de estágio e secretarias de graduação - 2 de julho de 2024, das 14h30min às 15h30min, via Google Meet. Inscrições"]}], [{"title": "Aluno-Artista, 14ª edição: projetos selecionados", "publishedDate": "26 Jun 2024", "paragraphs": ["- A relação foi atualizada diante da desistência de dois projetos."], "emphasisParagraphs": ["Divulgamos aqui a relação dos projetos aprovados para comporem a 14ª edição do Programa Aluno-Artista.", "Os alunos  (autores, coautores e assistentes) inscritos nas equipes destes projetos deverão assinar o termo de compromisso e enviar a documentação requerida através do sistema SIG/SAE nos dias 27 e 28 de junho.", "Projetos selecionados", "Artes Cênicas", "Artes Corporais", "Música", "Artes Integradas", "Artes Visuais", "Audiovisual"]}, {"title": "DELL Computadores oferece descontos para comunidade UNICAMP", "publishedDate": "26 Jun 2024", "paragraphs": ["Aproveite os descontos do site, juntamente com os cupons exclusivos da parceria Dell com a Unicamp.", "Aproveite as vantagens de até 8%, cumulativas com as ofertas do site!"], "emphasisParagraphs": ["A DELL Computadores está com a campanha de MEGA OFERTAS de 01/07 a 18/07!", "\"Os membros de nossa equipe estão apaixonados e engajados em nosso compromisso de criar um mundo melhor para todos. É por isso que oferecemos a eles ferramentas, recursos e oportunidades para retribuir e ser voluntário. Capacitamos nossa equipe para usar suas habilidades, conhecimento, tempo e contribuições pessoais para criar as mudanças que desejam ver no mundo. Fazemos parceria com comunidades para dedicar nosso tempo a projetos comunitários e de limpeza, e dispomos tempo e conhecimento especializado para ajudar organizações sem fins lucrativos a transformar digitalmente suas organizações\"", "Acesse os cupons de desconto"]}, {"title": "Bolsas Sociais: Contemplações de junho, 2024", "publishedDate": "25 Jun 2024", "paragraphs": ["Mensalmente o Serviço Social da DEAPE publica relação de novos estudantes selecionados para receber bolsas de auxílio social.  Estas bolsas visam ajudar o estudante a se manter na universidade e são uma parte importante da política de Inclusão e Permanência Estudantil da Uncamp."], "emphasisParagraphs": ["Publicada nova lista de contemplações das Bolsas Sociais BAT BAS BAEF BAM.", "Confira a lista em Contempações."]}], [{"title": "Nota sobre o recesso 2024 dos bolsistas BAS e BAEF", "publishedDate": "21 Jun 2024", "paragraphs": ["Atenciosamente,", "Profa. Dra. Mariana Nery  Coordenadora do Serviço de Apoio ao Estudante"], "emphasisParagraphs": ["Prezados(as) orientadores(as) e estudantes bolsistas,", "O Serviço de Apoio ao Estudante sugere que o recesso de 30 dias em 2024, previsto para os(as) bolsistas BAS e BAEF, sejam usufruídos em dois períodos de 15 dias, nos meses de janeiro e julho de 2024. Lembramos que, conforme previsto nos editais, o pagamento referente ao auxílio transporte, será pago proporcionalmente, excluindo-se os dias de recesso. Mesmo que orientadores(as) e bolsistas optem por agendar os dias de recesso em outro período, informamos que o desconto será aplicado nos meses de janeiro e julho."]}, {"title": "Aluno-Artista 14ª edição - Propostas selecionadas para fase de entrevista", "publishedDate": "17 Jun 2024", "paragraphs": ["As entrevistas acontecerão no período de 19 a 24 de junho de 2024. Os candidatos serão informados sobre a data de entrevista através de email institucional.  Estamos trabalhando no agendamento das entrevistas."], "emphasisParagraphs": ["O Programa Aluno-Artista, 14ª edição (2024) divulga a relação de propostas de projetos convocados para a fase de entrevistas.", "Projetos selecionados para entrevista:", "Artes Cênicas", "Artes Corporais", "Música", "Artes Integradas", "Artes Visuais", "Audiovisual"]}, {"title": "Edital Aluno-Artista, 14ª edição - 2024", "publishedDate": "14 Jun 2024", "paragraphs": ["Inscrição", "As inscrições estão abertas no período de 29 de abril a 15 de maio, através do Sistema SIG/SAE, para alunos regularmente matriculados nos cursos de graduação da Unicamp. Após o envio da inscrição não poderão ocorrer alterações na proposta de projeto.", "A divulgação dos projetos convocados para a fase de entrevistas será no dia 12 de junho e a divulgação dos projetos selecionados será feita no dia 26 de junho de 2024.", "Confira o cronograma do processo seletivo no edital (item14.0 Dos Prazos)."], "emphasisParagraphs": ["ATENÇÃO :                                                                                 A divulgação dos selecionados para entrevista foi alterada para 17 de junho. O resultado final será divugado no dia 28 de junho.", "Novo Cronograma:", "A Diretoria Executiva de Apoio e Permanência Estudantil (DEAPE) lança nesta sexta-feira, 26 de abril de 2024, o Edital da 14ª edição do Programa Aluno-Artista, com vigência de 1º de julho de 2024 a 31 de dezembro de 2024.", "Serão selecionados até 15 projetos entre as modalidades: Música, Audiovisual/Cinema, Artes Cênicas, Artes Corporais, Artes Visuais e Artes Integradas.", "Inscrições", "Os estudantes interessados em participar da 14ª edição do Programa Aluno-Artista devem ler atentamente o edital disponível no Portal do SAE.", "Faça a sua Inscrição acessando o sistema SIG SAE na área de Aluno(a) > Programas Culturais > Aluno-Artista.", "Acesse o Edital Aluno-Artista 14ª edição."]}], [{"title": "Bolsas Sociais: Contemplações, Maio 2024", "publishedDate": "28 Maio 2024", "paragraphs": ["A presença de uma grande variedade de perspectivas e experiências que os programas de apoio à permanência possibilitam aos estudantes da Unicamp enriquece o ambiente educacional, estimulando debates, ampliando a compreensão de diferentes realidades sociais, incentivando a inovação e a criatividade. Em 2024 a universidade investirá R$ 144,5 milhões em ações de permanência estudantil, valor 29% maior do que o gasto em 2023. O orçamento também prevê um aumento de 9,16% nos valores das bolsas sociais."], "emphasisParagraphs": ["Divulgada nova lista de estudantes contemplados com as Bolsas Sociais: BAS, BAT, BAEF e BAM.", "A Unicamp disponibiliza através da DEAPE (antigo SAE) diversas modalidades de bolsas, auxílios e programas de apoio para estudantes de graduação e pós-graduação.", "Acesse Contemplações!"]}, {"title": "ALERTA DENGUE!", "publishedDate": "14 Maio 2024", "paragraphs": ["O descarte correto do lixo é fundamental para combater o mosquito Aedes aegypti. Garrafas, latas, embalagens, copos...Qualquer recipiente que acumule água pode se tornar um criadouro.", "Faça sua parte:", "● Descarte o lixo em locais apropriados: Utilize lixeiras e conteineres, evitando deixar lixo exposto.", "● Verifique se os recipientes estão vazios antes de descartá-los: Garrafas, latas e outros recipientes devem ser esvaziados antes de irem para o lixo.", "Qualquer objeto que possa acumular água deve ser verificado e limpo: Vasos de plantas, ralos e calhas entupidas, caixa d’água destampada, etc. Caso tenha alguma dificuldade para eliminar um criadouro dentro do campus, comunique à direção/coordenação do seu local de trabalho/estudo.", "SEU COMPROMISSO FAZ A DIFERENÇA! JUNTOS, VAMOS VENCER A DENGUE!", "Agradecemos a colaboração de todos.", "Grupo de Trabalho de Combate à DengueUNICAMP, MAIO/2024"], "emphasisParagraphs": ["A epidemia de dengue em Campinas continua grave, com mais de 80 mil casos e 20 óbitos registrados. No CECOM, já são mais de 600 casos confirmados, um número alarmante que exige a colaboração de toda a comunidade universitária! Na cidade de Campinas 80% dos criadouros do mosquito estão em residências ou ambientes de trabalho e estudo.", "➢ ATENÇÃO: SEU LIXO PODE SER UM CRIADOURO DE MOSQUITOS!", "➢ SE VOCÊ VIU, VOCÊ PODE ELIMINAR! ELIMINE OUTROS FOCOS DE ÁGUA PARADA!", "Para mais informações acesse: Unicamp sem Dengue ou envie um e-mail para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."]}, {"title": "BOLSAS SOCIAIS : Novas contemplações , Abril 2024", "publishedDate": "26 Abr 2024", "paragraphs": ["A Unicamp disponibiliza através da DEAPE diversas modalidades de bolsas, auxílios e programas de apoio para estudantes de graduação e pós-graduação.", "“Os programas de permanência visam minimizar as desigualdades e proporcionar igualdade de oportunidades, permitindo que todos os estudantes, independente de sua situação econômica, tenham acesso à educação de qualidade”, explica Mariana Nery, diretora da Diretoria Executiva de Apoio e Permanência Estudantil (DEAPE), antigo Serviço de Apoio ao Estudante (SAE).  Segundo a professora Nery, os programas também são responsáveis por reduzir a evasão universitária, melhorar o desempenho acadêmico dos estudantes e ampliar a diversidade no ambiente acadêmico."], "emphasisParagraphs": ["Divulgada nova lista de estudantes contemplados com as Bolsas Sociais: BAS, BAT, BAEF, PME e BAM.", "Acesse Contemplações!"]}], [{"title": "ALERTA contra a DENGUE!", "publishedDate": "18 Abr 2024", "paragraphs": ["O clima quente e as chuvas frequentes, típicas do verão, propiciam condições ideais para a proliferação do Aedes Aegypti, mosquito transmissor da dengue. Na cidade de Campinas 80% dos criadouros do mosquito estão em residências ou ambientes de trabalho e estudo. Dos criadouros identificados a maioria são pratos de vasos de plantas, latas, garrafas, baldes, materiais de construção, resíduos, etc.", "É crucial que todos os alunos, funcionários e docentes, estejam cientes desse cenário e se organizem para realizar vistorias em ambientes internos, no entorno dos prédios e em áreas livres, com o objetivo de eliminar possíveis criadouros do mosquito."], "emphasisParagraphs": ["Assista o vídeo : Unicamp sem dengue - Prevenção e combate ao mosquito Aedes Aegypti na prática", "Acesse o site Unicamp sem Dengue"]}, {"title": "Seis maneiras para estudar melhor", "publishedDate": "12 Abr 2024", "paragraphs": ["É comum que os alunos se preparem para os exames relendo notas de aula e estudando capítulos de livros didáticos – técnicas de estudo que dependem do pressuposto de que as memórias são como dispositivos de gravação que podem reproduzir memórias durante um exame. “Mas as operações de armazenamento e recuperação da memória humana diferem dos dispositivos de gravação em quase todos os aspectos possíveis”, diz o professor de psicologia Robert Bjork, PhD, codiretor do Laboratório de Aprendizagem e Esquecimento da Universidade da Califórnia, em Los Angeles.", "O que ajuda nosso cérebro a reter informações? Estratégias de estudo que exigem que o cérebro trabalhe para lembrar informações – em vez de revisar passivamente o material.", "Bjork cunhou o termo “dificuldade desejável” para descrever este conceito, e os psicólogos estão se concentrando em exatamente como os alunos podem desenvolver técnicas para maximizar os benefícios cognitivos do seu tempo de estudo.", "No quadro acima estão seis estratégias testadas em pesquisas de educadores de psicologia.  No artigo original, link abaixo, você pode ler as dicas de forma detalhada."], "emphasisParagraphs": ["O que as pesquisas mais recentes da Psicologia sugerem aos estudantes para se prepararem para as próximas provas?", "Muitos estudantes estão perdendo uma aula sobre uma área fundamental que pode ajudar a garantir seu sucesso: como estudar de forma eficaz.", "Mais informações você encontra no artigo original: Six research-tested ways to study better", "Acesse : Orientação Educacional (DEAPE, Unicamp)"]}, {"title": "A Unicamp disponibiliza diversas modalidades de bolsas, auxílios e programas de apoio para estudantes de graduação e pós-graduação", "publishedDate": "10 Abr 2024", "paragraphs": ["“Os programas de permanência visam minimizar as desigualdades e proporcionar igualdade de oportunidades, permitindo que todos os estudantes, independente de sua situação econômica, tenham acesso à educação de qualidade”, explica Mariana Nery, diretora da Diretoria Executiva de Apoio e Permanência Estudantil (DEAPE), antigo Serviço de Apoio ao Estudante (SAE).  Segundo a professora Nery, os programas também são responsáveis por reduzir a evasão universitária, melhorar o desempenho acadêmico dos estudantes e ampliar a diversidade no ambiente acadêmico.", "“A presença de uma grande variedade de perspectivas e experiências que esses programas possibilitam enriquece o ambiente educacional, estimulando debates, ampliando a compreensão de diferentes realidades sociais, incentivando a inovação e a criatividade”, afirmou. Neste ano, a universidade investirá R$ 144,5 milhões em ações de permanência estudantil, valor 29% maior do que o gasto em 2023. O orçamento também prevê um aumento de 9,16% nos valores das bolsas sociais."], "emphasisParagraphs": ["[Portal UNICAMP]Garantir que estudantes de baixa renda, ou de grupos sub-representados, possam se dedicar às atividades acadêmicas e aproveitar os benefícios da vida universitária de forma plena é o objetivo dos programas de permanência estudantil. A Unicamp disponibiliza diversas modalidades de bolsas, auxílios e programas de apoio para estudantes de graduação e pós-graduação.", "Leia matéria completa no Portal Unicamp: Bolsas e auxílios garantem permanência de estudantes"]}], [{"title": "Funcionamento do Restaurante da Saturnino aos finais de semana e feriados", "publishedDate": "05 Abr 2024", "paragraphs": ["Iniciaremos com a oferta de 400 cafés da manhã, 1000 almoços e 600 jantares, respeitando a capacidade operacional e a consulta realizada pela PRG junto aos alunos residentes na Moradia Estudantil, avaliando a demanda constantemente, para melhor atender nossa comunidade e evitar o desperdício de alimentos."], "emphasisParagraphs": ["[Prefeitura do Campus] Informamos que a partir deste sábado, 06/04, o Restaurante da Saturnino estará aberto aos finais de semana e feriados, oferecendo café da manhã, almoço e jantar aos sábados e café da manhã e almoço aos domingos e feriados.  Os horários de funcionamento serão os seguintes:  Café da manhã: 07h00 às 08h30, Almoço: 11h00 às 14h00, Jantar: 17h30 às 19h00", "Além dos ajustes realizados no contrato de refeições e de fiscalização, realizamos, através da Unitransp, adequações no serviço de transporte que atende a Moradia Estudantil e Barão Geraldo, ampliando as viagens aos finais de semana, sendo 16 viagens entre as 7h e 8h30, 36 viagens entre as 11h e 14h e 18 viagens entre as 17h30 e 19h.Veja mais neste link"]}, {"title": "DELL Computadores: Descontos para estudantes da UNICAMP", "publishedDate": "05 Abr 2024", "paragraphs": ["Notebooks, desktops e acessórios com design e desempenho superiores, para uma produtividade extra no trabalho!", "Torne sua experiência ainda mais especial e não deixe de utilizar os cupons de desconto exclusivos da parceria.", "Aproveite as vantagens de até 8%, cumulativas com as ofertas do site!"], "emphasisParagraphs": ["A campanha de TECNOLOGIA PREMIUM já está no ar e vai até o dia 03/05!", "Acesse os cupons da parceria no site", "Acesse página da promoção para estudantes"]}, {"title": "DEAPE: Apoio e Permanência Estudantil", "publishedDate": "04 Abr 2024", "paragraphs": ["A Diretoria de Apoio e Permanência Estudantil, DEAPE, antigo SAE, é o órgão da Unicamp que atua nas atividades relacionadas a Bolsas Sociais, Estágios, Moradia Estudantil, Atendimento em Saúde Mental, Orientação Educacional e Assessoria Cultural, voltadas aos estudantes regulares da universidade.", "Além destas atividades que já eram realizadas pelo antigo SAE, novas serviços foram incorporados ao DEAPE, como o TILS(Libras) e Alumni (Ex-Alunos). Estes serviços e, eventualmente parte das equipes de trabalho, deverão ser transferidas ao DEAPE.", "Siga nosso perfil nas redes sociais e fique a par das oportunidades oferecidas aos estudantes da Unicamp.", "Facebook: https://www.facebook.com/unicampsae", "Nosso portal : http://www.sae.unicamp.br"], "emphasisParagraphs": ["Leia mais sobre o DEAPE nesta nota: Conselho Universitário aprova criação da Diretoria Executiva de Apoio e Permanência Estudantil (Deape)"]}], [{"title": "Bolsas Sociais - Contemplações, março 2024", "publishedDate": "26 Mar 2024", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O DEAPE (SAE) divulga nova lista de estudantes contemplados com as bolsas BAS, BAT, BAM e PME.  Os selecionados devem assinar o termo de adesão no sistema SIG SAE.", "Confira em Contemplações."]}, {"title": "Vacina contra Dengue no SUS", "publishedDate": "22 Mar 2024", "paragraphs": ["A imunização começa em fevereiro, mas será restrita a pessoas de 10 a 14 anos de apenas 521 cidades. Embora as doses disponíveis sejam insuficientes para garantir a imunização da população, esse será um passo importante para combater a dengue no país. Até o final de janeiro deste ano, o Brasil havia somado mais de 217 mil casos da doença, um número três vezes maior do que o registrado no mesmo período de 2023.", "Para entender melhor esse assunto, neste #DiretoNaFonte, conversamos com a médica infectologista da Unicamp,  Drª Raquel Stucchi.", "Ficha Técnica - Equipe SEC Unicamp Roteiro e entrevista: Bruna Mozer Edição: Alvaro Godoi e Kleber Casablanca Edição de áudio: Octávio Silva Capa: Alex Calixto Apoio: Patrícia Lauretti"], "emphasisParagraphs": ["[ SEC - Unicamp ] [ TV Unicamp ]O Brasil será o primeiro país do mundo a oferecer a vacina contra a dengue na rede pública de saúde.", "Assista o vídeo", "Para mais informações acesse Unicamp Sem Dengue"]}, {"title": "Bolsas BAS e BAEF: instruções aos orientadores de projetos", "publishedDate": "11 Mar 2024", "paragraphs": [], "emphasisParagraphs": ["A Bolsa de Auxílio Social (BAS) é o auxilio principal do Programa de Permanência Estudantil da Unicamp. Os beneficiários recebem um valor mensal e contribuem com atividades em projetos universitários, supervisionados por profissionais em diversas áreas, como professores, pesquisadores e funcionários responsáveis por unidades ou departamentos.", "O Serviço Social realizou uma live destinada aos orientadores de projeto BAS e BAEF (docentes e funcionários) com instruções e esclarecimentos, com o objetivo de garantir o bom andamento e realização das tarefas executadas pelos bolsistas.  Atendendo a pedidos,  disponibilizamos aqui o arquivo de apresentação ... acesse:"]}], [{"title": "Conselho Universitário aprova criação da Diretoria Executiva de Apoio e Permanência Estudantil (Deape)", "publishedDate": "08 Mar 2024", "paragraphs": ["A nova Diretoria Executiva de Apoio e Permanência Estudantil (Deape) tem o objetivo de ampliar o escopo de ações desempenhadas pelo Serviço de Apoio ao Estudante (SAE), criado em 1976, que, hoje, compõe a estrutura da Pró-Reitoria de Graduação (PRG). Assim, a criação da Deape implica em uma reestruturação da PRG, com a transferência das competências do SAE para a nova estrutura.", "\"A Unicamp tem demonstrado um compromisso muito sólido com o processo de inclusão\", destacou Mariana Nery, coordenadora do SAE. Ela lembra a criação de programas como o Programa de Ação Afirmativa para Inclusão Social (PAAIS), em 2005; o Programa de Formação Interdisciplinar Superior (ProFIS), em 2010; e a adoção das cotas étnico-raciais, a seleção via Enem e o vestibular indígena, em 2019. Isso mudou de forma expressiva o perfil dos estudantes na universidade: em 2019, 60% dos ingressantes eram provenientes de políticas de acesso.", "O resultado dessa mudança foi o aumento no número de estudantes inscritos em programas de permanência. Segundo Nery, entre 2013 e 2023, houve um aumento de 86% nas inscrições recebidas pelo SAE. \"Incluir sem permanência só aumenta a evasão, porque o estudante não consegue cumprir seu objetivo, que é se formar. A criação dessa diretoria vai nesse sentido, o de aperfeiçoar nosso trabalho\", afirmou Ivan Toro, pró-reitor de Graduação.", "A Deape será responsável pelos serviços de moradia estudantil, assistência psicológica e psiquiátrica, gerenciamento de bolsas e auxílios, serviço social, orientação educacional e de estágios. A nova diretoria também deverá incorporar outros serviços, como a Central TILS, de tradutores em libras, o Alumni, de relacionamento com estudantes egressos, e um novo serviço de acompanhamento de carreiras e de empregabilidade."], "emphasisParagraphs": ["[Portal UNICAMP]Em sessão realizada nesta terça-feira (26), o Conselho Universitário (Consu) da Unicamp aprovou a criação de duas diretorias executivas, a Diretoria Executiva de Apoio e Permanência Estudantil (Deape) e a Diretoria Executiva de Tecnologia de Informação e Comunicação (Detic). O Consu aprovou também a criação do Conselho de Governança de Tecnologia de Informação e Comunicação (GovTIC), órgão deliberativo que deverá conduzir as ações relativas à tecnologia de informação e comunicação da Universidade. Foi aprovada, ainda, a criação do Prêmio PIBIC de Mérito Científico, destinado a estudantes de iniciação científica.", "Deape", "Leia mais no Portal Unicamp : Conselho Universitário aprova criação de duas diretorias executivas"]}, {"title": "Atenção ingressantes 2024!  Inscrições para bolsas socias estarão abertas até o dia 6 de março", "publishedDate": "26 Fev 2024", "paragraphs": ["O objetivo destes editais é dispor sobre as regras e condições do processo seletivo de estudantes para o Programa de Bolsas e Benefícios Estudantis da Universidade Estadual de Campinas, gerenciados pelo SAE - Serviço de Apoio ao Estudante.", "As bolsas e benefícios são destinados aos estudantes da Unicamp, que apresentem e comprovem dificuldades financeiras, para garantir sua permanência na Universidade."], "emphasisParagraphs": ["Estão abertas no período de 2 a 6 de março as inscrições para as Bolsas Sociais e para o Beneficio de Isenção da taxa de alimentação (BITA) para os ingressantes em 2024.", "As inscrições acontecem no período de 02/02/2024 à 06/03/2024.", "As inscrições deverão ser realizadas exclusivamente on-line, pelo sistema SIG-SAE, no período compreendido entre 02/02/2024 à 06/03/2024.", "Editais:", "LEIA TAMBÉM:"]}, {"title": "Bolsas Sociais: Contemplações, Fevereiro 2024", "publishedDate": "23 Fev 2024", "paragraphs": ["Estas bolsas são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Os estudantes contemplados devem assinar o termo disponível no sistema SIG SAE."], "emphasisParagraphs": ["O SAE divulga novas listas de contemplações para 2024 das Bolsas sociais - PME, BAM, BAS, BAEF,  BAT e BITA.", "Confira a relação de contemplados em Contemplações"]}], [{"title": "Ofertas DELL para a comundade Unicamp", "publishedDate": "23 Fev 2024", "paragraphs": ["É hora de dar um upgrade com as OFERTAS DO CONSUMIDOR DELL, uma oportunidade imperdível para seus colaboradores economizarem enquanto adquirem tecnologia de ponta.", "Aproveite o envio gratuito para todo o país, sem valor mínimo de compra. Ao selecionar o produto, basta digitar seu CEP na opção \"Data estimada de entrega\" para verificar o prazo para a sua região.", "Esqueça as preocupações com pagamento. Oferecemos parcelamento com até 2 cartões de crédito nas principais bandeiras: Mastercard, Visa, Hipercard, Elo e American Express, além de PayPal e boleto bancário. Também é possível pagar pelo Pix entrando em contato com nossos consultores através do chat, WhatsApp ou 0800."], "emphasisParagraphs": ["De 27/02 a 21/03, eles poderão desfrutar de descontos incríveis, além de cupons exclusivos de até 8% de desconto, cumulativos com as ofertas do site!", "Acesse os cupons da parceria no site!"]}, {"title": "Mentoria 2024 !", "publishedDate": "22 Fev 2024", "paragraphs": ["Nesse primeiro encontro, os mentores, estudantes veteranos selecionados para auxiliar os ingressantes na introdução à vida acadêmica, foram instruídos pelos orientadores educacionais sobre como auxiliar os novos alunos da UNICAMP de 2024.", "O PMU visa facilitar o acesso às informações e orientações sobre a vida no campus e seu entorno, funcionamento e organização da instituição, processos acadêmicos, serviços de apoio e de socialização e contará com pelo menos um discente multiplicador por curso para organizar as atividades.", "A próxima atividade será durante a calourada (28/02) no Ginásio Multidisciplinar de Campinas durante a entrega dos kits de recepção aos ingressantes, também estarão presentes durante este momento os mentores e tutores dos cursos de graduação."], "emphasisParagraphs": ["O Programa Mentoria da UNICAMP (PMU) realizou no dia 21 de fevereiro a 1ª reunião com os estudantes que estarão atuando junto à equipe do SAE em 2024.", "Saiba mais sobre o PMU, Programa de Mentoria da Unicamp acessando o site"]}, {"title": "Bolsas e auxílios garantem permanência de estudantes", "publishedDate": "21 Fev 2024", "paragraphs": ["“Os programas de permanência visam minimizar as desigualdades e proporcionar igualdade de oportunidades, permitindo que todos os estudantes, independente de sua situação econômica, tenham acesso à educação de qualidade”, explica Mariana Nery, coordenadora do Serviço de Apoio ao Estudante (SAE), órgão criado na Universidade em 1976. Segundo a professora, os programas também são responsáveis por reduzir a evasão universitária, melhorar o desempenho acadêmico dos estudantes e ampliar a diversidade no ambiente acadêmico.", "“A presença de uma grande variedade de perspectivas e experiências que esses programas possibilitam enriquece o ambiente educacional, estimulando debates, ampliando a compreensão de diferentes realidades sociais, incentivando a inovação e a criatividade”, afirmou. Neste ano, a universidade investirá R$ 144,5 milhões em ações de permanência estudantil, valor 29% maior do que o gasto em 2023. O orçamento também prevê um aumento de 9,16% nos valores das bolsas sociais."], "emphasisParagraphs": ["[Portal UNICAMP]Garantir que estudantes de baixa renda, ou de grupos sub-representados, possam se dedicar às atividades acadêmicas e aproveitar os benefícios da vida universitária de forma plena é o objetivo dos programas de permanência estudantil. A Unicamp disponibiliza diversas modalidades de bolsas, auxílios e programas de apoio para estudantes de graduação e pós-graduação.", "Leia matéria completa no Portal Unicamp: Bolsas e auxílios garantem permanência de estudantes"]}], [{"title": "Dengue: todos juntos no combate à Dengue", "publishedDate": "20 Fev 2024", "paragraphs": ["Durante o período de 01/01/2023 a 01/01/2024, Campinas registrou 12.013 casos confirmados de dengue. Em 2023, Campinas enfrentou a 6ª maior epidemia da história, número 300% maior que no ano de 2022. Além disso, há uma grande preocupação com o aumento de casos devido à reintrodução dos sorotipos 3 e 4, que não circulam no município desde 2009 e 2014, respectivamente.", "É crucial que todos, incluindo alunos, funcionários e docentes, estejam cientes desse cenário e se organizem para realizar vistorias em ambientes internos, no entorno dos prédios e em áreas livres, com o objetivo de eliminar possíveis criadouros do mosquito."], "emphasisParagraphs": ["O clima quente e as chuvas frequentes, típicas do verão, propiciam condições ideais para a proliferação do Aedes Aegypti, mosquito transmissor da dengue.  Você sabia que 80% dos criadouros do mosquito estão em residências ou ambientes de trabalho e estudo?", "Saiba nais no portal do CECOM - Unicamp sem Dengue"]}, {"title": "Atendimento remoto nos dias 15 e 16 de fevereiro", "publishedDate": "09 Fev 2024", "paragraphs": ["Nos períodos indicados, haverá limpeza predial e o trabalho da equipe do SAE  será efetuado de modo remoto."], "emphasisParagraphs": ["Informamos que nos dias 15 e 16 de fevereiro as atividades do SAE serão realizadas de forma remota.", "Para informações gerais acesse: CONTATO"]}, {"title": "Lives sobre as Bolsas Sociais oferecidas pelo SAE", "publishedDate": "01 Fev 2024", "paragraphs": ["10h30 às 11h30 17h30 às 18h30", "10h30 às 11h30 - Campinas", "12h30 a 13h30  – Limeira e Piracicaba", "17h30 às 18h30 -- Campinas"], "emphasisParagraphs": ["Sala Virtual, link será divulgado 30 minutos antes no site do SAE.", "CAMPINAS Dia 05/02/2024", "LIMEIRA e PIRACICABA", "Dia 06/02/2024", "10h30 às 11h30  Link de acesso", "Plantões dia 15/02/2024", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Leia Mais sobre as Bolsas Sociais"]}], [{"title": "Bolsas Sociais e BITA: Edital para ingressantes 2024", "publishedDate": "30 Jan 2024", "paragraphs": ["As bolsas e benefícios aqui previstos são destinados aos estudantes da Unicamp, que apresentem e comprovem dificuldades financeiras, para garantir sua permanência na Universidade, na forma do presente edital.", "10h30 às 11h30 (Vanessa e Daiana) - Campinas", "17h30 às 18h30 (Leilaine e Maira) - Campinas", "10h30 às 11h30 (Elaine e AS) – Limeira/Piracicaba", "10h30 às 11h30 (Sonia e Vani) - Campinas", "12h30 a 13h30 (Elaine e ) – Limeira e Piracicaba", "17h30 às 18h30 - (Franciana e Cibele) - Campinas"], "emphasisParagraphs": ["O SAE publica em 30 de janeiro os editais para as Bolsas Sociais e para o Beneficio de Isenção da taxa de alimentação (BITA) para os ingressantes em 2024.", "O objetivo destes editais é dispor sobre as regras e condições do processo seletivo de estudantes para o Programa de Bolsas e Benefícios Estudantis da Universidade Estadual de Campinas, gerenciados pelo SAE - Serviço de Apoio ao Estudante. As inscrições acontecem no período de 02/02/2024 à 06/03/2024.", "As inscrições deverão ser realizadas exclusivamente on-line, pelo sistema SIG-SAE, no período compreendido entre 02/02/2024 à 06/03/2024.", "Editais:", "O Serviço Social do SAE organizará lives para dar esclarecimentos e nformações adicionais sobre o processo seletivo de bolsas para os ingressantes 2024.  Veja o calendário das lives:", "Plantões de Dúvidas Processo Seletivo Calouros 2024.", "Campinas: Dia 05/02/2024, Sala Virtual, link a ser divulgado 30 minutos antes no site do SAE.", "Limeira: Dia 06/02/2024, Sala Virtual, link a ser divulgado 30 minutos antes no site do SAE.", "Plantões dia 15/02/2024, Sala Virtual, link a ser divulgado 30 minutos antes no site do SAE."]}, {"title": "Reformas no prédio do SAE/CLE prosseguem. Atividades do SAE serão realizadas à distância", "publishedDate": "01 Dez 2023", "paragraphs": ["Devido ao uso de equipamentos que geram vibração na laje, a Divisão de Manutenção da Prefeitura, responsável pela obra, orienta que não haja atividades presenciais durante a execução das atividades civil e de metálica, que acontecerão no período de 13 a 17/11/2023 e de 01 a 09/12/2023.", "Nos períodos indicados, o trabalho da equipe do SAE, será efetuado de modo remoto e as chefias imediatas deverão garantir a execução e continuidade dos serviços que já são oferecidos presencialmente."], "emphasisParagraphs": ["Informamos que nesta sexta-feira, 1 de dezembro, as obras de troca do telhado do prédio do SAE/CLE prosseguem e as atividades do SAE serão realizadas de forma remota.", "Para informações gerais acesse: CONTATO"]}, {"title": "DELL oferece promoções para estudantes, docentes e servidores da Unicamp", "publishedDate": "22 Nov 2023", "paragraphs": ["Lembrando que AS OFERTAS DE BLACK FRIDAY irão até o dia 30 de novembro!", "Você sabia que a Dell possui parceria com diversas instituições de ensino para oferecer descontos exclusivos em equipamentos Dell aos seus estudantes e colaboradores?.", "Resgate os cupons no botão abaixo, informando o seu e-mail acadêmico ou corporativo (ex: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.)."], "emphasisParagraphs": ["A Dell computadores é parceira da Unicamp oferecendo descontos e preços especiais para estudantes, professores e funcionários.  Aproveite as oferetas especiais do mês de novembro.", "Não deixe de comunicar os beneficiados desta parceria pois os cupons de desconto de até 8% são CUMULATIVOS com as ofertas do site!"]}], [{"title": "Edital de Chamamento Público: Comissão de Averiguação Étnico-raciais", "publishedDate": "11 Nov 2023", "paragraphs": ["Esse processo é de fundamental importância para a consolidação das políticas de inclusão da Universidade.", "Toda a comunidade universitária - estudantes, servidores docentes e não docentes - é chamada a se envolver e participar."], "emphasisParagraphs": ["A Diretoria Executiva de Direitos Humanos lança o Edital de Chamamento Público CADER/DeDH nº 02/2023, que tem por objetivo selecionar membros para composição e atuação na Comissão de Averiguação (CAVU), para os procedimentos de heteroidentificação complementar à autodeclaração dos candidatos negros (pretos e pardos), para preenchimento das vagas reservadas no sistema de cotas étnico-raciais da Unicamp.", "Para realizar a inscrição, basta acessar o site da Diretoria Executiva de Direitos Humanos, na área de Editais prencher o formulário até o dia 21/11/2023."]}, {"title": "REFORMAS no prédio do SAE", "publishedDate": "11 Nov 2023", "paragraphs": ["Devido ao uso de equipamentos que geram vibração na laje, a Divisão de Manutenção da Prefeitura, responsável pela obra, orienta que não haja atividades presenciais durante a execução das atividades civil e de metálica, que acontecerão no período de 13 a 17/11/2023 e de 04 a 09/12/2023.", "Nos períodos indicados, o trabalho da equipe do SAE, será efetuado de modo remoto e as chefias imediatas deverão garantir a execução e continuidade dos serviços que já são oferecidos presencialmente."], "emphasisParagraphs": ["Informamos que terá início na próxima segunda-feira, dia 13 de novembroa, troca do telhado do prédio do SAE/CLE.", "Para informações gerais acesse: CONTATO"]}, {"title": "BAS e BAEF: A partir de segunda-feira 13 de novembro iniciam-se as submissões dos projetos BAS e BAEF", "publishedDate": "06 Nov 2023", "paragraphs": ["As submissões das propostas de projetos BAS e BAEF são para o ano de 2024 e devem enviadas por docentes ou servidores técnico-administrativos interessados em receber estudantes bolsistas para atuar em projetos nas faculdades e Institutos, em centros e núcleos de pesquisa ou em unidades administrativas."], "emphasisParagraphs": ["A partir de segunda-feira 13 de novembro docentes e funcionários podem submeter propostas de projetos de apoio à permanência estudantil a serem executados por estudantes bolsistas BAS e BAEF", "As inscrições devem ser feitas através do sistema SIG SAE até o dia 15 de dezembro de 2023", "O que é Bolsa BAS?", "O que é a BOLSA BAEF ?"]}], [{"title": "Bolsas Socias: novas contemplações", "publishedDate": "26 Out 2023", "paragraphs": ["Os alunos contemplados devem assinar o termo de adesão disponível no sistema SIG SAE.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O SAE divulgou hoje, 26 de outubro, a lista de novas contemplações das bolsas BAS, BAEF, BAT, BAM, PME.", "Confira a relação de contemplados em Contemplações", "Nos dias 31 de outubro e 1º de novembro será realizado o VI Congresso PAPE-G que busca-se apresentar os resultados dos projetos desenvolvidos no âmbito dessa importante face da política de permanência da Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social, Bolsa Auxílio-Estudo e Formação, Bolsa Aluno-Artista, Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação, Bolsa Auxílio Transporte e Bolsa Emergência, além do Programa de Moradia Estudantil e do Benefício de Isenção da Taxa de Alimentação.", "Acesse este link para mais informações."]}, {"title": "Manutenção preventiva nos sistemas do SAE", "publishedDate": "25 Out 2023", "paragraphs": ["Assim, especificamente o sistema SIG e de Estágios, estão inoperantes neste período."], "emphasisParagraphs": ["No dia 30 de outubro, segunda-feira, das 8 às 14 horas, haverá uma manutenção preventiva de rotina nos softwares que atendem à demanda dos sistemas do SAE.  Neste período os sistemas estarão inoperantes.", "Em caso de dúvidas ou outras questões escreva para nossos contatos específicos:", "Estamos trabalhando para melhor atendê-los.", "Agradecemos a compreensão de todos."]}, {"title": "Programa UNIGOU Academic Internships - UNIGOU REMOTE 2024", "publishedDate": "05 Set 2023", "paragraphs": ["O Programa UNIGOU REMOTE é desempenhado com o apoio das Embaixadas do Brasil e da República Tcheca e tem o objetivo de estreitar as relações entre os dois países, através de um programa de cooperação científica e treinamento acadêmico de excelência.", "Os estudantes brasileiros participantes do UNIGOU Remote terão a possibilidade de desenvolver atividades acadêmicas em suas áreas de formação junto aos pesquisadores das instituições parceiras da República Tcheca. Além disso, serão orientados a produzirem e publicarem artigo científico aderindo aos padrões internacionais, de modo a ampliarem suas possibilidades de engajamento na comunidade científica internacional.", "O Programa é tipicamente conduzido durante o período de recesso de verão no Brasil (Janeiro a Março de 2024)."], "emphasisParagraphs": ["O Instituto Tcheco-Brasileiro para Cooperação Acadêmica anuncia que estão abertas as inscrições para mais uma edição do Programa UNIGOU REMOTE Academic Internships, em cooperação com as universidades e centros de pesquisas da República Tcheca. As atividades serão conduzidas de forma remota, com o auxílio de ferramentas online.", "Período: Janeiro a Março de 2024 Período de Inscrição: até 15 de Outubro de 2023 Duração: 2 a 3 meses Idioma do Programa: Inglês Requisitos: Ser brasileiro; possuir Inglês fluente; ser estudante ou recém graduado em uma das universidades brasileiras de interesse; haver concluído, no mínimo, 2 anos do programa de graduação na universidade brasileira de origem; possíveis requisitos técnicos de acordo com o tópico de colaboração Critérios de Seleção: Avaliações online, análise de currículo e carta de motivação Inscrições: Estudantes interessados em participar do Programa devem se inscrever através do endereço www.incbac.org", "Acesse o este PDF para mais informações."]}], [{"title": "PERMANÊNCIA ESTUDANTIL: Congresso PAPE-G recebe inscrições de trabalhos até o dia 10 de setembro", "publishedDate": "04 Set 2023", "paragraphs": ["Este ano os autores dos vinte melhores trabalhos de graduação da Unicamp participantes do VI PAPE-G, sendo quatro de cada área do conhecimento (Exatas, Tecnológicas, Humanas, Artes e Biológicas), receberão reconhecimento de mérito no dia 31/10/2023, conforme a programação do congresso."], "emphasisParagraphs": ["Informamos que a pedido da comunidade acadêmica o prazo de submissão de trabalho para o CONGRESSO SAE 2023 foi reaberto.", "As submissões de trabalhos devem ocorrer impreterivelmente até dia 10/09/2023. A submissão dos trabalhos deve ser feita preferencialmente pelos responsáveis do projetos (orientadores) na plataforma Even3", "Recomenda-se fortemente a apresentação dos trabalhos desenvolvidos com o apoio dos recursos do Serviço de Apoio ao Estudante para visibilidade dos conhecimentos produzidos, além de valorizar e agregar às experiências formativas dos bolsistas. A programação completa do evento e outras informaçõees necessárias estão na página do congresso", "Premiação!!!!", "Agradecimentos da Comissão Organizadora do IV Congresso PAPE-G"]}, {"title": "Bolsas de apoio à permanência estudantil", "publishedDate": "21 Ago 2023", "paragraphs": ["Os alunos contemplados devem assinar o termo de adesão disponível no sistema SIG SAE.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM).", "Nos dias 31 de outubro e 1º de novembro será realizado o VI Congresso PAPE-G que busca-se apresentar os resultados dos projetos desenvolvidos no âmbito dessa importante face da política de permanência da Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social, Bolsa Auxílio-Estudo e Formação, Bolsa Aluno-Artista, Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação, Bolsa Auxílio Transporte e Bolsa Emergência, além do Programa de Moradia Estudantil e do Benefício de Isenção da Taxa de Alimentação."], "emphasisParagraphs": ["O SAE divulgou hoje, 21 de agosto, a lista de novas contemplações das bolsas BAS, BAEF, BAT, BAM, PME.", "Confira a relação de contemplados em Contemplações", "Acesse este link para mais informações."]}, {"title": "VI Congresso de Projetos de Apoio à Permanência dos Estudantes de Graduação/PAPE-G", "publishedDate": "20 Jul 2023", "paragraphs": ["No VI PAPE-G, busca-se apresentar os resultados dos projetos desenvolvidos no âmbito dessa importante face da política de permanência da Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social, Bolsa Auxílio-Estudo e Formação, Bolsa Aluno-Artista, Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação, Bolsa Auxílio Transporte e Bolsa Emergência, além do Programa de Moradia Estudantil e do Benefício de Isenção da Taxa de Alimentação.", "Continue Lendo"], "emphasisParagraphs": ["Impactos da Tecnologia: desafios e oportunidades para permanência estudantilInscrições  |  Orientações  |  Programação  |  Organização dos trabalhos", "O VI Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) será realizado com apoio do Serviço de Apoio aos Estudantes do LAPES/Unifesp. A iniciativa conjunta da Unicamp e Unifesp tem como objetivo divulgar e fomentar a reflexão e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais e as políticas de permanência estudantil. O evento visa oferecer oportunidade de aprimorar a formação dos estudantes e proporcionar um espaço de reflexão para formação de profissionais que atuam junto a estudantes de todo o país. Em 2023, o tema do evento é \"Impactos da tecnologia: desafios e oportunidades para permanência estudantil\"."]}], [{"title": "Processo seletivo para bolsas sociais 2024", "publishedDate": "11 Jul 2023", "paragraphs": ["As inscrições são para TODOS OS ESTUDANTES (veteranos e ingressantes 2023) dos cursos de graduação e pós-graduação. Se você deseja concorrer às bolsas para o ano de 2024, deve estar atento aos prazos previstos neste calendário.", "A COMUNICAÇÃO ao concluir cada etapa, conforme descrita no item 5 do EDITAL I, será feita através do seu e-mail institucional e pode ser acompanhada no sistema SIG|SAE, na sua área de estudante.", "Orientamos que realize a leitura completa dos editais dos programas de bolsas 2024, que se encontram disponíveis abaixo e no portal do SAE e encaminhados ao seu e-mail institucional", "Continue Lendo"], "emphasisParagraphs": ["O SAE divulga o edital de seleção para o processo seletivo de estudantes para o Programa de Bolsas e Benefícios Estudantis da Unicamp para o ano de 2024.", "As inscrições acontecem de 17 de julho a 4 de agosto.", "Para INSCRIÇÃO, deverá acessar sua área no sistema SIG|SAE e realizar o preenchimento das etapas pertinentes ao processo 2024, que serão abertas a partir do seu status de inscrição do processo seletivo de 2023, conforme detalhado no item 5.2.9 do edital: \"Quadro resumo das etapas do processo\"."]}, {"title": "Nota sobre o recesso 2023 dos bolsistas BAS e BAEF", "publishedDate": "30 Jun 2023", "paragraphs": ["O Serviço de Apoio ao Estudante sugere que o recesso de 30 dias em 2023, previsto para os(as) bolsistas BAS e BAEF, sejam usufruídos em dois períodos de 15 dias, nos meses de janeiro e julho de 2023. Lembramos que, conforme previsto nos editais, o pagamento referente ao auxílio transporte, será pago proporcionalmente, excluindo-se os dias de recesso. Mesmo que orientadores(as) e bolsistas optem por agendar os dias de recesso em outro período, informamos que o desconto será aplicado nos meses de janeiro e julho.", "Atenciosamente,", "Profa. Dra. Mariana Nery  Coordenadora do Serviço de Apoio ao Estudante"], "emphasisParagraphs": ["Prezados(as) orientadores(as) e estudantes bolsistas,"]}, {"title": "Bolsas Sociais: Contemplações, Junho 2023", "publishedDate": "22 Jun 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["SAE divulga nova lista de estudantes contemplados com as Bolsa Sociais BAS, BAM, BAT e PME.  Também foram contemplados novos estudantes para a BITA.", "Confira em Contemplações"]}], [{"title": "Campanha DELL Computadores", "publishedDate": "19 Jun 2023", "paragraphs": ["Por tempo limitado, os beneficiados economizam em notebooks e acessórios usando o cupom de desconto da parceria!", "Não esqueçam que os cupons de desconto da parceria são cumulativos com todas as promoções e ofertas do site da Dell, que estarão em sua maior campanha do ano até o momento!", "Não deixem de comunicar os cupons de desconto da parceria e as Mega Ofertas!"], "emphasisParagraphs": ["A nova campanha da Dell, Mega Ofertas começa dia 17/06 e irá até o dia 14/07.", "Acesse este link!"]}, {"title": "Programa Aluno-Artista, 13ª edição,  Projetos selecionados - Fase de Entrevistas", "publishedDate": "17 Jun 2023", "paragraphs": ["Os alunos proponentes (autores, co-autores e assistentes) de cada projeto serão notificados por email e informados sobre a data e hora das entrevista que serão feitas via Google Meet.  As entrevistas acontecerão entre os dias 21 a 30 de junho. Pedimos desculpas pelo atraso na divulgação. Estamos atualizando o cronograma constante no edital."], "emphasisParagraphs": ["Projetos selecionados para a fase de entrevistas do processo seletivo - Edital Aluno-Artista13ª edição - 2023", "Música (5) - Paulinho Nogueira – 20 anos de Saudades- Universalidades- Zalinguê- No dia em que eu vim de casa - Marias de Atenas", "Artes Visuais (2) - Século 23 - Inesperar", "Artes Corporais (4)- Colapso- Devir- Nove formas de matar um cisne - Juanas", "Artes Cênicas (4)- À Sombra de uma Nuvem - Garganta: O erotismo como linguagem teatral- Às Avessas- Essa não é uma receita de boloArtes Integradas (4) - Marejô - À Sombra de Bia- CineSom- Oficina O Funk Ensina", "Audiovisual/Cinema (3) - Nuncamais- Obsessões- Maracatucá, quem vem lá?"]}, {"title": "Febre Maculosa: Carrapato Estrela", "publishedDate": "14 Jun 2023", "paragraphs": ["A febre maculosa é uma zoonose, ou seja, uma doença naturalmente transmitida entre animais e o homem. É causada pela bactéria Rickettsia rickettsii, que contamina o corpo humano por meio da mordedura de um carrapato infectado. É uma doença grave, que pode causar a morte em até duas semanas, se não for tratada precoce e corretamente, conforme manual elaborado em 2019 pela Secretaria Municipal de Saúde de Campinas.", "Para haver contaminação, o carrapato infectado deve ficar aderido à pele por pelo menos quatro horas. Este é o tempo mínimo para que as bactérias sejam introduzidas no organismo humano. Uma das maneiras mais eficazes de prevenir a transmissão da doença é utilizar vestimentas que cubram os membros inferiores e superiores, assim como fazer a busca por carrapatos nas áreas expostas (pernas e coxas, principalmente, mas também nos braços) a cada duas horas.", "Não há risco de transmissão da doença de uma pessoa para outra; a transmissão ocorre somente por meio da mordedura do carrapato infectado.", "Os sintomas da febre maculosa aparecem de forma repentina de 2 a 15 dias depois de a pessoa ter sido mordida por um carrapato infectado. O mais comum é que surjam em um prazo de sete a dez dias. Os sinais mais frequentes são febre alta, dor de cabeça e no corpo, mal estar, diarreia e, posteriormente, manchas avermelhadas na pele. Na evolução da doença, podem ocorrer hemorragias e vômitos. O tratamento deve ser iniciado em no máximo cinco dias a partir do surgimento dos primeiros sintomas. Passado esse período, o quadro clínico tende a agravar-se, e há risco de que os medicamentos não surtam mais efeito."], "emphasisParagraphs": ["Alerta à comunidade sobre a Febre Maculosa transmitida pelo Carrapato Estrela, zoonose endêmica presente no município de Campinas e região metropolitana.", "A febre maculosa", "Sintomas", "Leia Mais:", "Ciclo de vida do carrapato: ovo – larva – ninfa e adulto"]}], [{"title": "Novo procedimento de entrega de documentos ao Setor de Estágio", "publishedDate": "01 Jun 2023", "paragraphs": ["Todas as informações sobre como realizar a entrega estão descritas nos links abaixo:"], "emphasisParagraphs": ["Informarmos que a partir de 01/06/2023, todos os documentos a serem entregue ao setor de estágios do SAE (convênios, termos de compromisso, aditivo e rescisão) deverão ser entregues exclusivamente via Sistema de Estágios e Empregos Online.", "Empresa/Agente de integração:", "Alunos(as):"]}, {"title": "Diálogos de Cultura | Desafios da construção de Políticas Culturais nas IPES: permanência e cultura", "publishedDate": "23 Maio 2023", "paragraphs": ["O Programa Aluno-Artista do SAE esteve presente no evento \"Diálogos de Cultura - Desafios da construção de Políticas Culturais nas IPES: permanência e cultura”,  promovido pela Coordenadoria de Cultura da Universidade Federal de São Carlos (UFSCAR). Foi uma roda de conversa com a participação dos convidados Silvana Medeiros, professora do Curso de Serviço Social (Unidade Palmeira) da Universidade Federal de Alagoas (UFAL) que também já exerceu a função de pró-reitora estudantil da UFAL entre 2017 e 2020. Também com a presença de Djalma Ribeiro Junior, que já atuou como Secretário Geral da Secretaria Geral de Ações Afirmativas, Diversidade e Equidade da UFSCar e atualmente ocupa o cargo de Pró-Reitor de Assuntos Comunitários e Estudantis da UFSCar.", "Representando o SAE estiveram Bruna Wargas, que atualmente coordena a área de Administração e Finanças do Serviço de Apoio ao Estudante - SAE, UNICAMP, e Everaldo Luís Silva que atua na Assessoria Cultural do SAE, junto ao Programa Aluno-Artista.", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Bolsas Sociais: contemplações, maio de 2023", "publishedDate": "22 Maio 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["SAE divulga novas contemplações das Bolsas Sociais BAS BAM BAT e PME.", "Confira em Contemplações"]}], [{"title": "ESTÁGIOS na Unicamp", "publishedDate": "15 Maio 2023", "paragraphs": ["Os editais de inscrição com as informações relacionadas podem ser consultados no Portal DGRH (menu Concursos - Processos Seletivos de Estágio – Inscrições abertas).", "Continue Lendo"], "emphasisParagraphs": ["A Unicamp deu início  ao período de inscrições para os processos seletivos de estágio, com oportunidades para estudantes de nível médio-técnico e superior. São 36 editais relacionados a 80 cursos.", "As inscrições podem ser realizadas até o dia 24/5.", "Para saber mais: Processos Seletivos de Estágio - Abertos", "Relação dos cursos requisitados com vagas para estas vagas de estágio"]}, {"title": "Campanha do agasalho", "publishedDate": "09 Maio 2023", "paragraphs": ["Com o inverno se aproximando, muitas pessoas estão lutando para se manterem aquecidas. Infelizmente, nem todo mundo tem um agasalho para usar. É por isso que estamos lançando nossa campanha anual de agasalho!", "Se você tem itens que não usa mais ou está procurando uma maneira de ajudar, traga-os para um dos nossos postos de coleta. Aceitamos roupas de frio, cobertas e sapatos em boas condições para homens, mulheres e crianças. Cada agasalho doado será destinado a alguém que realmente precisa.", "Lembre-se, uma pequena ação pode fazer uma grande diferença na vida de alguém. Junte-se a nós e ajude a aquecer o inverno de alguém! Faça suas doações nos seguintes postos: SAE Serviço de Apoio ao Estudante e Moradia Estudantil."], "emphasisParagraphs": []}, {"title": "Parceria CIEE e Google oferece 60 mil bolsas de estudo", "publishedDate": "05 Maio 2023", "paragraphs": ["A parceria da CIEE com o Google está oferecendo bolsas de estudos para certificação profissional.", "O projeto contempla 60 mil bolsas divididas em 4 cursos profissionalizantes: Análise de dados, Ux Design, Gerenciamento de projetos e Suporte em TI."], "emphasisParagraphs": ["Confira neste link"]}], [{"title": "Bolsas Sociais: contemplações,abril de 2023", "publishedDate": "25 Abr 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["SAE divulga hoje, 25 de abril, novas listas de estudantes contemplados com as bolsas sociais BAS BAM BAT PME.", "Confira em Contemplações"]}, {"title": "Bolsas Sociais: novas contemplações, abril de 2023", "publishedDate": "18 Abr 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["SAE divulga nova lista de estudantes contemplados com as bolsas sociais BAS BAM BAT PME.", "Confira em Contemplações"]}, {"title": "SAE lança o Edital Aluno-Artista, 13ª edição", "publishedDate": "18 Abr 2023", "paragraphs": ["As inscrições estão abertas no período de 17 de abril a 2 de maio, através do Sistema SIG/SAE, para alunos regularmente matriculados nos cursos de graduação da Unicamp. Após o envio da inscrição não poderão ocorrer alterações na proposta de projeto.", "A divulgação dos projetos convocados para a fase de entrevistas será no dia 31 de maio e a divulgação dos projetos selecionados será feita no dia 15 de junho de 2023.", "Confira o cronograma do processo seletivo no edital (item14.0 Dos Prazos)."], "emphasisParagraphs": ["O Serviço de Apoio ao Estudante (SAE) e a Pró-Reitoria de Graduação (PRG) lançaram nesta segunda-feira, 17 de abril de 2023, o Edital da 13ª edição do Programa Aluno-Artista, com vigência de 1º de julho de 2023 a 31 de dezembro de 2023.", "Serão selecionados 15 projetos entre as modalidades: Música, Audiovisual / Cinema, Artes Cênicas, Artes Corporais, Artes Visuais e Artes Integradas.", "Inscrições", "Os estudantes interessados em participar da 13ª edição do Programa Aluno-Artista devem ler atentamente o edital disponível no Portal do SAE e Blog Aluno-Artista.", "Faça a sua Inscrição acessando o sistema SIG SAE na área de Aluno(a) > Programas Culturais > Aluno-Artista.", "Leia o Edital Aluno-Artista 13ª edição."]}], [{"title": "DENGUE!", "publishedDate": "14 Abr 2023", "paragraphs": ["O objetivo do alerta é estimular a comunidade universitária quanto à eliminação dos potenciais criadouros nos locais de trabalho e nas Unidades de Ensino. Sabemos que 80% dos criadouros do mosquito estão nas nossas casas ou nos locais de trabalho.", "O calor e as chuvas, típicos do verão, tornam o ambiente propício para a instalação de criadouros e proliferação do Aedes Aegypti. É nesse momento que as ações de prevenção têm maior eficácia em proteger a comunidade contra as arboviroses.", "Solicitamos que todos colaborem e que as Unidades e Órgãos se organizem realizando vistorias em seus ambientes internos, no entorno dos prédios e nas áreas livres, atuando no sentido de eliminar os possíveis criadouros do mosquito: pratos dos vasos, acúmulo de entulhos e lixo em geral, recipientes que acumulam água, realizar limpeza de calhas sujas e lajes com acúmulo de água, vedar com plástico os vasos sanitários sem uso por período prolongado, vedar caixas d’água, e etc., medidas estas indicadas na Portaria GR nº 84/2001 e na GR nº 123/2002 (disponíveis no site do CECOM).", "Informamos ainda que, os cipeiros das Unidades foram treinados e podem colaborar com este trabalho. No site do CECOM há uma planilha disponível para servir de modelo com o que deve ser vistoriado.", "Os objetivos específicos do Programa são:"], "emphasisParagraphs": ["Unicamp sem Dengue", "O Programa Universidade sem Dengue tem como objetivo geral controlar e combater a dengue na Universidade.", "Unicamp sem Dengue", "Folder", "Juntos contra a Dengue - Prefeitura de Campinas"]}, {"title": "Ciclo de Palestras \"O mundo do trabalho e você\"", "publishedDate": "10 Abr 2023", "paragraphs": ["O Programa de Orientação de Carreira - Projecta do Serviço de Apoio ao Estudante - SAE/Unicamp, promove o Ciclo de Palestras \"O mundo do trabalho e você\" O evento é composto de palestras de um hora de duração sobre temas que expressam a relevância da ciência no mundo do trabalho visando contribuir à construção da trajetória de carreira dos estudantes de graduação da Universidade.", "11 de abril de 2023, no Centro de Convenções da Universidade Estadual de Campinas - Unicamp com transmissão ao vivo via canal do YouTube do CDC/Unicamp. Se não possui vinculo com a Unicamp inscreva-se através do link: https://forms.gle/m2fekYvvMw7bxPhN7", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Permanência Estudantil: Bolsas Sociais", "publishedDate": "10 Abr 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.", "Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM).", "Confira a data de pagamento das Bolsas Auxílio para o mês de Abril 2023"], "emphasisParagraphs": ["Leia Mais sobre as Bolsas Auxílio"]}], [{"title": "Bolsas BAS: encontro com orientadores de projetos", "publishedDate": "05 Abr 2023", "paragraphs": ["O objetivo do encontro será de informar o funcionamento da bolsa, edital projetos BAS e sanar possíveis dúvidas acerca desse auxílio.", "Contamos com sua presença!"], "emphasisParagraphs": ["O Serviço Social do SAE (Serviço de Apoio ao Estudante), convoca todos os Orientadores de projetos da Bolsa Auxílio Social (BAS) para um encontro a se realizar no dia 11/04/2022 (3ªfeira) das 12h às 14h,  pela plataforma Google Meet.", "Acesse pelo link: meet.google.com/oqi-xwoz-tfd"]}, {"title": "Programa de Mentoria da Unicamp", "publishedDate": "23 Mar 2023", "paragraphs": ["O programa de Mentoria da Unicamp tem como intuito favorecer a integração e boa convivência na Universidade e contribuir para o sucesso acadêmico dos novos estudantes a partir de um melhor acolhimento ao contexto universitário. Assim, por meio da colaboração entre pares, é disponibilizado apoio aos ingressantes acerca do funcionamento e organização da instituição, serviços disponíveis, trajetória nos processos acadêmicos, além da contribuição no processo de adaptação e socialização."], "emphasisParagraphs": ["A Mentoria 2023 está à todo vapor!  Trabalho em parceria para receber os ingressantes da graduação", "Saiba mais sobre o Programa Mentoria Unicamp"]}, {"title": "SAE divulga novas contemplações das Bolsas Sociais", "publishedDate": "23 Mar 2023", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["SAE divulga novas contemplações das Bolsas Sociais BAS BAEF BAM BAT e PME.", "Confira em Contemplações"]}], [{"title": "Alerta Dengue!", "publishedDate": "03 Mar 2023", "paragraphs": ["Entre o período de 01/01/2022 e 02/01/2023, Campinas registrou 11.230 casos confirmados de dengue, número bastante alarmante!", "O objetivo do alerta é estimular a comunidade universitária quanto à eliminação dos potenciais criadouros nos locais de trabalho e nas Unidades de Ensino. Sabemos que 80% dos criadouros do mosquito estão nas nossas casas ou nos locais de trabalho.", "O calor e as chuvas, típicos do verão, tornam o ambiente propício para a instalação de criadouros e proliferação do Aedes Aegypti. É nesse momento que as ações de prevenção têm maior eficácia em proteger a comunidade contra as arboviroses.", "Solicitamos que todos colaborem e que as Unidades e Órgãos se organizem realizando vistorias em seus ambientes internos, no entorno dos prédios e nas áreas livres, atuando no sentido de eliminar os possíveis criadouros do mosquito: pratos dos vasos, acúmulo de entulhos e lixo em geral, recipientes que acumulam água, realizar limpeza de calhas sujas e lajes com acúmulo de água, vedar com plástico os vasos sanitários sem uso por período prolongado, vedar caixas d’água, e etc., medidas estas indicadas na Portaria GR nº 84/2001 e na GR nº 123/2002 (disponíveis no site do CECOM).", "Informamos ainda que, os cipeiros das Unidades foram treinados e podem colaborar com este trabalho. No site do CECOM há uma planilha disponível para servir de modelo com o que deve ser vistoriado.", "Agradecemos a colaboração, vamos juntos combater a DENGUE!", "Grupo de Trabalho de Combate à Dengue", "UNICAMP, JANEIRO/2023"], "emphasisParagraphs": ["[Artigo publicado pelo Cecom]A dengue é uma doença febril aguda causada por um vírus transmitido pelo mosquito Aedes Aegypti.", "Dúvidas, acesse o site do CECOM:  ou através do e-mail: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Acesse também Alerta Dengue: Prefeitura de Campinas"]}, {"title": "SAE apresenta o Programa Mentoria Unicamp 2023", "publishedDate": "28 Fev 2023", "paragraphs": ["O programa de Mentoria da Unicamp tem como intuito favorecer a integração e boa convivência na Universidade e contribuir para o sucesso acadêmico dos novos estudantes a partir de um melhor acolhimento ao contexto universitário. Assim, por meio da colaboração entre pares, é disponibilizado apoio aos ingressantes acerca do funcionamento e organização da instituição, serviços disponíveis, trajetória nos processos acadêmicos, além da contribuição no processo de adaptação e socialização.", "O evento será transmitido online, pelo Canal: https://www.youtube.com/watch?v=imguoTF1P7g", "SAE PRG UNICAMP"], "emphasisParagraphs": ["A Orientação Educacional/SAE convida você a participar da abertura do Programa de Mentoria da Unicamp 2023 - PMU 2023 que acontece no dia 1⁰ de março, às 11horas no Centro de Convenções da Unicamp", "Conheça o Programa de Mentoria da Unicamp."]}, {"title": "Bolsas Sociais - Novas Contemplações, Fevereiro 2023", "publishedDate": "23 Fev 2023", "paragraphs": ["O SAE publicou em 23 de fevereiro nova lista de contemplados com as Bolsas Sociais: Bolsa Auxílio Social (BAS). Bolsa Auxílio Estudo Formação (BAEF), Programa Moradia Estudantil(PME), Bolsa Auxílio Moradia (BAM) e Bolsa Auxílio Transporte."], "emphasisParagraphs": ["Confira a lista de contemplados em Contemplações."]}], [{"title": "Lives sobre as Bolsas Sociais oferecidas pelo SAE", "publishedDate": "15 Fev 2023", "paragraphs": ["Dia 27/02 das 10h00 às 11h00: https://meet.google.com/akj-bghr-wne", "Dia 16/02 das 17h30 às 18h30 https://meet.google.com/qms-efmt-fjc", "Dia 27/02 das 11h30 às 12h30 https://meet.google.com/tic-zpkp-oyz", "Dia 02/03 das 17h30 às 18h30   https://meet.google.com/dab-dkmj-gef"], "emphasisParagraphs": ["LIMEIRA e PIRACICABA Dia 09/02 das 12h00 às 13h00: https://meet.google.com/akj-bghr-wne", "CAMPINAS Dia 16/02 das 10h30 às 11h30 https://meet.google.com/fcy-fswj-uca", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Leia Mais sobre as Bolsas Sociais"]}, {"title": "Segunda lista de contemplados com Bolsas Sociais do SAE", "publishedDate": "15 Fev 2023", "paragraphs": ["O SAE publicou em 09 de fevereiro os contemplados com as Bolsas Sociais: Bolsa Auxílio Social (BAS). Bolsa Auxílio Estudo Formação (BAEF), Programa Moradia Estudantil(PME), Bolsa Auxílio Moradia (BAM).", "As bolsas passam a valer a partir de fevereiro de 2023 e o primeiro pagamento aos estudantes que se filiarem a projetos está previsto para o mês de março/2023.", "Os estudantes contemplados devem assinar o Temo de Compromisso disponível no sistema SIG SAE e selecionar o projeto em que deseja atuar.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados."], "emphasisParagraphs": ["Confira a lista de contemplados em Contemplações."]}, {"title": "Ingressantes 2023: Inscrições para o processo seletivo de bolsas-auxílio", "publishedDate": "07 Fev 2023", "paragraphs": ["As bolsas e benefícios aqui previstos são destinados aos estudantes da Unicamp, que apresentem e comprovem dificuldades financeiras, para garantir sua permanência na Universidade, na forma do presente edital."], "emphasisParagraphs": ["O serviço de Apoio ao estudante dá inicio ao processo seletivo das bolsas-auxílio (BAS, BAEF, MOR, PME e BAT) e da BITA para os Calouros 2023.", "As inscrições deverão ser realizadas exclusivamente on-line, pelo sistema SIG-SAE no período compreendido entre 08/02/2023 à 10/03/2023.", "Confira os Editais !", "Confira o Cronograma elaborado pelo Serviço social para o processo seletivos das Bosas Sociais 2023 - Calouros - ACESSE"]}], [{"title": "SAE divulga primeira lista de contemplados com Bolsas Sociais para 2023", "publishedDate": "17 Jan 2023", "paragraphs": ["O SAE publica em 17 de janeiro os contemplados com as Bolsas Sociais: Bolsa Auxílio Social (BAS). Bolsa Auxílio Estudo Formação (BAEF), Programa Moradia Estudantil(PME), Bolsa Auxílio Moradia (BAM).", "As bolsas passam a valer a partir de fevereiro de 2023 e o primeiro pagamento aos estudantes que se filiarem a projetos está previsto para o mês de março/2023.", "Os estudantes contemplados devem assinar o Temo de Compromisso disponível no sistema SIG SAE e selecionar o projeto em que deseja atuar.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados."], "emphasisParagraphs": ["Confira a lista de contemplados em Contemplações."]}, {"title": "ESTÁGIO: vagas para a Área Acadêmica e Orientação Educacional", "publishedDate": "20 Dez 2022", "paragraphs": ["Estamos com vagas para estágio remunerado no SAE, na Área Acadêmica e Orientação Educacional para estudantes dos cursos de Pedagogia, Psicologia, Artes Visuais, Letras e cursos relacionados."], "emphasisParagraphs": ["Envie currículos para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  até 16 de janeiro de 2023."]}, {"title": "Bom natal e feliz 2023!", "publishedDate": "19 Dez 2022", "paragraphs": [], "emphasisParagraphs": ["Em 2022 comemore o Natal com quem você ama e não se esqueça que a coisa mais importante nesta vida é ser feliz.", "Que o ano de 2023 nos traga muitas oportunidades e desafios, e que seja uma tempo de alegrias, conquistas e realizações.", "Boas Festas e um excelente 2023!", "Estes são os votos da equipe do SAE a todos estudantes, funcionários, docentes e colaboradores.", "O SAE Informa que em virtude da confraternização dos funcionários o expediente no próximo dia 21/12 (quarta-feira), à partir das 12 horas, estará suspenso.", "Informamos também que a Unicamp estará em recesso à partir do dia 24 de dezembro até o dia 31 de dezembro.  Retornaremos às nossas atividades no dia 2 de janeiro de 2023."]}], [{"title": "SAE e FE oferecem disciplinas eletivas para aprimoramento dos estudos - aberto período de matrículas", "publishedDate": "15 Dez 2022", "paragraphs": ["Nesta disciplina são trabalhados temas como organização e planejamento de estudos, gerenciamento do tempo, ansiedade frente às provas e estratégias de aprendizagem que podem ser aplicadas aos estudos das diferentes disciplinas.", "A AM064 é promovida pela Faculdade de Educação (FE) e oferecida em parceria com o Setor de Orientação Educacional do Serviço de Apoio ao Estudante (SAE) há 10 anos. Convalida quatro (4) créditos, sendo dois (2) em aulas presenciais e dois (2) em atividades práticas realizadas no moodle.", "Em 2023 teremos novidades ! Além da AM064 será oferecida a AM114 - Estudar na Universidade: Programa On-line de Promoção de Autorregulação da Aprendizagem. Nesta, discutiremos as mesmas temáticas que compõem a primeira intervenção, mas em outra metodologia. Serão duas aulas presenciais (a primeira e a última do semestre) e demais atividades práticas totalmente assíncronas em ambiente virtual, convalidando 2 créditos eletivos.", "Depois deste período a equipe analisará os pedidos e posteriormente fará autorização de matrícula. Em ambas as disciplinas terão prioridade os estudantes com menor com o coeficiente de progressão (CP). E, somente para AM114, também será priorizada a matrícula de discentes de cursos noturnos."], "emphasisParagraphs": ["Você já deve ter ouvido falar da AM 064 - Oficinas de autorregulação da aprendizagem...  Já ouviu falar do nosso “mascote” o estudante Gervásio ?", "As matrículas para as duas disciplinas estão abertas até dia 02 de Janeiro no site da DAC. Fique de olho para não perder o prazo!", "Veja mais informações em:  AM064A  e  AM114A"]}, {"title": "Expediente suspenso em 16 de dezembro", "publishedDate": "14 Dez 2022", "paragraphs": [], "emphasisParagraphs": ["O SAE Informa que em virtude de dedetização nas dependências do prédio do SAE, SAPPE e CLE, o expediente no próximo dia 16/12 (sexta-feira), estará suspenso."]}, {"title": "Nota sobre o período de recesso dos projetos BAS e BAEF", "publishedDate": "07 Dez 2022", "paragraphs": ["O Serviço de Apoio ao Estudante sugere que o recesso de 30 dias, previsto para os(as) bolsistas BAS e BAEF, sejam usufruídos em dois períodos de 15 dias, nos meses de janeiro e julho. Lembramos que, conforme previsto nos editais, o pagamento referente ao auxílio transporte, será pago proporcionalmente, excluindo-se os dias de recesso. Mesmo que orientadores(as) e bolsistas optem por agendar os dias de recesso em outro período, informamos que o desconto será aplicado nos meses de janeiro e julho.", "Atenciosamente,", "Profa. Dra. Mariana Nery  Coordenadora do Serviço de Apoio ao Estudante"], "emphasisParagraphs": ["Prezados(as) orientadores(as) e estudantes bolsistas,"]}], [{"title": "COPA DO MUNDO 2022: Expediente com horário diferenciados", "publishedDate": "01 Dez 2022", "paragraphs": ["Considerando a participação da Seleção Brasileira nas oitavas de final da Copa do Mundo de Futebol de 2022, o expediente administrativo da Unicamp se encerrará às 14h no dia 05/12 ou no dia 06/12, a depender da data da realização do jogo.", "Excepcionalmente, e considerando a necessidade de cumprimento da carga didática e dias letivos, as aulas do período noturno poderão retornar às 19h, a critério das respectivas Diretorias e Coordenações de Cursos, podendo ocorrer de forma presencial ou remota, conforme decisão das Unidades de Ensino, Pesquisa e Extensão e Colégios Técnicos.", "De acordo com a Portaria GR n° 122/2022, as horas não trabalhadas serão compensadas, observadas as respectivas jornadas de trabalho, cabendo às Unidades/Órgãos estabelecerem e fiscalizarem a forma de compensação.", "A medida não alcança as atividades definidas como essenciais, intransferíveis ou de interesse público, que terão seu funcionamento normal. Sendo assim, os Órgãos de apoio administrativo às Unidades e Órgãos que prestam esses serviços deverão se organizar para dar suporte ao funcionamento ininterrupto dessas atividades."], "emphasisParagraphs": ["Leia mais em: COPA DO MUNDO 2022 - Expediente terá horário diferenciado nos dias de jogos das oitavas de final"]}, {"title": "Com dez anos da Lei de Cotas, PERMANÊNCIA é centro de discussões na UNICAMP", "publishedDate": "03 Nov 2022", "paragraphs": ["Em comemoração aos dez anos da Lei de Cotas, o Serviço de Apoio ao Estudante (SAE), entre os dias 20 e 21 de outubro, realizou a 5a Edição do Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G). O evento teve apoio da Pró-Reitoria de Graduação da Universidade Estadual de Campinas (PRG), Pró-Reitoria de Pesquisa da Unicamp (PRP) e da Universidade Federal de São Paulo (UNIFESP). O congresso teve a participação de pesquisadores nacionais e internacionais para estabelecer discussões sobre acesso e permanência estudantil nas universidades da América Latina. Contou com a participação de mais mil inscritos e 332 trabalhos aprovados para apresentações orais e sessões de pôsteres de projetos ligados às bolsas de permanência da Unicamp (Bolsa Auxílio Social; Bolsa Auxílio Estudo e Formação; e Programa Aluno Artista).", "A professora Mariana Nery, Coordenadora do SAE ressalta que \"esse tipo de encontro se faz muito necessário como espaço de reflexão sobre o nosso trabalho como Serviço de Apoio ao Estudante, no contexto da mudança do perfil do nosso estudante - mudança essa muito deseja e possibilitada por uma política clara de inclusão adotada pela Unicamp. Esse evento também vem em um momento especial, tanto político quanto social, em que a resistência da universidade pública e a permanência dos estudantes que ingressam por ações afirmativas devem ser prioritárias para garantirmos que a missão da Unicamp seja efetivamente realizada.\"", "Continue Lendo"], "emphasisParagraphs": ["SAE discute sobre a importância de ações afirmativas nas universidades no Congresso Permanência Estudantil e Conquistas nos 10 anos da Lei de Cotas Redação e Tradução Por Paola Champi"]}, {"title": "A partir de segunda-feira 07/11/2022 iniciam-se as submissões dos projetos BAS e BAEF", "publishedDate": "03 Nov 2022", "paragraphs": ["O SAE recebe a partir do dia 7 de novembro as submissões das propostas de projetos BAS e BAEF para o ano de 2023.  As propostas devem ser enviadas por docentes ou servidores técnico-administrativos interessados em receber estudantes bolsistas para atuar em projetos nas faculdades e Institutos, em centros e núcleos de pesquisa e em unidades administrativas."], "emphasisParagraphs": ["A partir de segunda-feira 07/11/2022 iniciam-se as submissões dos projetos BAS e BAEF", "As inscrições devem ser feitas através do sistema SIG SAE até o dia 12/12/2022", "O que é Bolsa BAS?", "O que é a BOLSA BAEF ?"]}], [{"title": "Bolsas sociais: novas contemplações - outubro de 2022", "publishedDate": "24 Out 2022", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados. Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O serviço Social do SAE divulgou nesta segunda-feira, 24 de outubro, uma nova lista de estudantes selecionados para as Bolsas BAS, BAEF, BAM e BAT.", "Os contemplados devem assinar o termo eletrônico disponível no sistema SIG SAE.", "Confira a lista de selecionados em CONTEMPLAÇÕES", "O que são as Bolsas Sociais?"]}, {"title": "Congresso PAPE-G: O SAE estará fechado ao atendimento nos dias 20 e 21 de outubro", "publishedDate": "19 Out 2022", "paragraphs": ["Ocorrerá essa semana, nos dias 20 e 21/10/2022 das 9 às 18 horas o “V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp” em conjunto com o “II Seminário Internacional de Serviços de Apoio aos Estudantes (SISAE) do LAPES/Unifesp”.", "Este evento será uma oportunidade importante de apresentar para a comunidade Unicamp e de outras Instituições parte do trabalho realizado pelo SAE, bem como colaborar com a divulgação de ideias e conhecimento, oferecendo a oportunidade de aprimorar a formação dos estudantes e proporcionar um espaço de reflexão para formação de profissionais que atuam junto a estudantes de todo o país.", "O expediente administrativo do SAE ocorrerá nos locais de realização: FCM, Ciclo Básico 1 e Ginásio Multidisplinar da Unicamp.", "Contamos com a compreensão dos estudantes. Reabriremos normalmente na segunda-feria, dia 24 de outubro.", "LINK DA TRANSMISSÃO:"], "emphasisParagraphs": ["Link da transmissão (21/10):", "Para essa data, contaremos com a participação de toda equipe de funcionários do SAE, e sendo assim, o SAE deverá permanecer fechado nos dias do evento (20 e 21 de outubro).", "O SAPPE permanecerá aberto e atendendo normalmente.", "Saiba mais sobre este evento acessando V Congresso PAPE-G /  II SISE"]}, {"title": "Projeto Espaço Lúdico comemora o Dia das Crianças", "publishedDate": "18 Out 2022", "paragraphs": ["Este ambulatório oferece suporte multiprofissional à criança e adolescente com transtornos mentais tais como transtorno do déficit de atenção e hiperatividade, autismo, depressão, ansiedade, fobias, transtornos de conduta e de adaptação, sendo referência regional no atendimento de alta complexidade na saúde mental da população infanto-juvenil.", "O projeto tem por objetivo acolher a criança e o adolescente de forma mais adequada para amenizar o tempo de espera para a consulta médica e desenvolver com a criança atividades educativas e lúdicas. Observa-se que a crianças e adolescentes ficam mais descontraídos com a atividade do brinquedo e desenvolvem habilidades de convívio e socialização. Representa uma oportunidade de aprendizado para o aluno bolsista que implica em entrar no “mundo lúdico da criança e do adolescente” para poder brincar, ficar junto, conversar e espairecer.", "A festa foi organizada pelos alunos do projeto e contou com a participação dos cães terapeutas da ONG ATEAC. Foi servido cachorro quente com guaraná, doação do Núcleo de Voluntárias do HC, e elaborados pela nutrição do hospital com a ajuda dos bolsistas. Também foram distribuídas doces e lembrancinhas feitas em conjunto com os pacientes e os alunos.", "Orientadora do Projeto BAS: Mirian Franzoloso Santos Martins"], "emphasisParagraphs": ["Os alunos bolsistas SAE do Projeto Espaço Lúdico (Hospital das Clínicas) comemoraram a semana da criança nos dias 13 e 14 de outubro no ambulatório de psiquiatria infantil do HC da UNICAMP. Projeto “Espaço Lúdico” é dedicado a atividades de brinquedo para crianças, adolescentes e familiares acompanhantes que aguardam atendimento no ambulatório.(texto Mirian Franzoloso Santos Martins)", "Participaram, estudantes bolsistas:"]}], [{"title": "V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação (PAPE-G)", "publishedDate": "17 Out 2022", "paragraphs": ["O evento acontece nos dias 20 e 21 de outubro, a partir das 9h. No dia 20 de outubro a programação acontece no Auditório da FCM. No dia 21 pela manhã no Auditório Raízes no Ciclo Básico 1 e à tarde no Ginásio Multidisciplinar da Unicamp.", "Organizado pelo Serviço de Apoio ao Estudante (SAE), órgão da Pró-Reitoria de Graduação (PRG), em parceria com o LAPES/Unifesp, a iniciativa tem como objetivo divulgar e fomentar a reflexão e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais e as políticas de permanência estudantil.", "Os estudantes da Unicamp e os profissionais que atuam nos serviços de apoio aos estudantes vão expor pôsteres e apresentar os trabalhos desenvolvidos no âmbito das bolsas sociais e das políticas de permanência estudantil das instituições participantes.", "As inscrições estão abertas até o dia do evento no link: https://www.even3.com.br/congressosae22/", "Outras informações podem ser obtidas pelo site: https://www.sae.unicamp.br/portal/pt/congresso/congresso-2022 ou pelo e-mail do evento Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Confira a programação: https://www.sae.unicamp.br/portal/pt/congresso/congresso-2022/programacao-2022"], "emphasisParagraphs": ["V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação será realizado em conjunto com o II Seminário Internacional de Serviços de Apoio aos Estudantes O V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) será realizado em conjunto com o II Seminário Internacional de Serviços de Apoio aos Estudantes (SISAE) do Laboratório de Práticas de Escritas (LAPES) da Universidade Federal de São Paulo (Unifesp).", "O tema deste ano é: \"Permanência Estudantil e conquistas nos 10 anos da lei de cotas\""]}, {"title": "Mentoria de carreira para pessoas negras", "publishedDate": "17 Out 2022", "paragraphs": ["O Instituto Joule convida os estudantes da Unicamp para participarem dos programas que se iniciam em outubro e novembro. Serão os nossos últimos programas de 2022!", "Algumas das empresas participantes dos programas são: Bradesco, Embraer, Edenred e Ticket.", "O Instituto Joule. Somos é ong  7 anos de atuação,  promovendo programas de mentoria 100% gratuito e 100% online para estudantes de todo o país!"], "emphasisParagraphs": ["O link de inscrição para esses programas é através do nosso formulário: https://bit.ly/mentoriajoule", "Acesse: Instituto Joule"]}, {"title": "Bolsas sociais: novas contemplações - setembro de 2022", "publishedDate": "28 Set 2022", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados. Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O serviço Social do SAE divulgou nesta quarta-feira, 28 de setembro, uma nova lista de estudantes selecionados para as Bolsas BAS, BAEF, BAM e BAT.", "Os contemplados devem assinar o termo eletrônico disponível no sistema SIG SAE.", "Confira a lista de selecionados em CONTEMPLAÇÕES", "O que são as Bolsas Sociais?"]}], [{"title": "Programa UNIGOU Remote (República Tcheca)", "publishedDate": "28 Set 2022", "paragraphs": ["O Programa UNIGOU REMOTE é desempenhado com o apoio da Embaixada da República Tcheca em Brasília, da Embaixada do Brasil em Praga e do Ministério da Educação da República Tcheca e tem o objetivo de estreitar as relações entre os dois países, através de um programa de cooperação científica e treinamento acadêmico de excelência.", "Os estudantes brasileiros participantes do UNIGOU desenvolverão atividades acadêmicas e científicas referentes às suas áreas de formação, em cooperação com os pesquisadores das instituições parceiras, na República Tcheca. O Programa é tipicamente conduzido durante o período de recesso de verão no Brasil (Janeiro a Março de 2023).", "Instituto de Cooperação Acadêmica Tcheco-BrasileiraO Instituto de Cooperação Acadêmica Tcheco-Brasileira (INCBAC) foi criado com o objetivo de conectar Brasil e República Tcheca por meio de excelente intercâmbio acadêmico. O Instituto incentiva o desenvolvimento de projetos e atividades comuns entre universidades e centros de pesquisa tchecos e brasileiros. Tem como objetivo fortalecer a cooperação em pesquisa e promover a mobilidade de estudantes e pesquisadores de ambos os países. O INCBAC apoia o estabelecimento de vínculos mais estreitos entre pesquisadores e acadêmicos dos dois países. Também visa aproximar as universidades dos dois países, promovendo e mediando reconhecimentos orais e acordos bilaterais oficiais. Uma das principais atividades do INCBAC é promover as possibilidades de estadias de estudos e pesquisas de curta e longa duração para estudantes brasileiros na República Tcheca. e estudantes tchecos no Brasil. Acreditamos firmemente que o aprimoramento da cooperação acadêmica entre a República Tcheca e o Brasil não apenas levará a novas atividades interessantes entre os dois países, mas também os ajudará a melhorar sua cooperação internacional em geral, considerando o escopo mais amplo de outros países além de República Tcheca e Brasil."], "emphasisParagraphs": ["O Instituto Tcheco-Brasileiro para Cooperação Acadêmica anuncia que estão abertas as inscrições para mais uma edição do Programa UNIGOU REMOTE Academic Internships em cooperação com as universidades e centros de pesquisas da República Tcheca. As atividades serão conduzidas de forma remota, com o auxílio de ferramentas online.", "Período: Janeiro a Março de 2023 Período de Inscrição: até 2 de Outubro de 2022 Duração do Estágio: 2 a 3 meses Idioma do Programa: Inglês Requisitos: Ser brasileiro; possuir Inglês fluente; ser estudante ou recém graduado em uma das universidades brasileiras de interesse; haver concluído, no mínimo, 2 anos do programa de graduação na universidade brasileira de origem; possíveis requisitos técnicos de acordo com o tópico de colaboração Critérios de Seleção: Avaliações online, análise de currículo e carta de motivação", "As áreas de interesse são Engenharias, Química, Matemática, Física, Biologia, Geografia, Ciências da Saúde, Ciências Sociais, Economia, Relações Internacionais, Música, Linguística e Literatura e outras.", "Inscrições: Estudantes interessados em participar do Programa devem verificar a lista de tópicos disponíveis em sua área de formação e se inscrever no site do instituto.", "Para mais informações desta parceria com a Unicamp, acesse o documento neste link", "SOBRE o INCBAC"]}, {"title": "Bolsas Sociais: novas contemplações, agosto de 2022", "publishedDate": "29 Ago 2022", "paragraphs": ["Início das bolsas apartir de 1º de setembro.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados. Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O Serviço social do SAE divulga nova lista de estudantes contemplados com as bolsas BAS, BAEF, PME, BAM e BAT.", "Confira a lista de selecionados em CONTEMPLAÇÕES", "BOLSAS AUXÍLIO SOCIAL"]}, {"title": "Regras de Vivência na Moradia Estudantil da Unicamp", "publishedDate": "25 Ago 2022", "paragraphs": ["A permanência estudantil tem sido ao longo de décadas uma das principais preocupações da administração central da universidade que através de projetos e políticas têm propiciado um crescimento constante no número de bolsas e benefícios concedidos aos estudantes. Dentre as ações de apoio à permanência destacamos os investimentos que a universidade tem feito no sentido de garantir que os estudantes de baixa renda, vindos de outras cidades possam residir em Campinas. Este apoio também é concedido aos estudantes dos campi de Limeira e Piracicaba. Atualmente a universidade atende cerca de 1400 estudantes com a Bolsa Auxílio-Moradia permitindo custear despesas com aluguel em imóveis privados, e também concede uma vaga na Moradia Estudantil que é um conjunto residencial que dispõe de 884 vagas em casas projetadas para 4 moradores e 27 estúdios destinados a famílias.  A Moradia da Unicamp, também conhecida como Residência Estudantil da Unicamp, é uma habitação social destinada aos estudantes da Universidade Estadual de Campinas que tenham dificuldades em manter residência com recursos próprios. A Moradia estudantil está localizada no distrito de Barão Geraldo, em  Campinas.", "Com uma comunidade multicultural residindo na Moradia Estudantil é importante que se promovam e se mantenham vivas as boas relações de convivência entre os moradores. Neste sentido o Conselho Deliberativo da Moradia, composto por discentes, docentes e funcionários, trabalhou no ato deliberativo que descreve as regras de vivência na Moradia Estudantil. Este documento tem como objetivos principais fortalecer o convívio entre a comunidade acadêmica, garantir a segurança, a tranquilidade e a saúde dos moradores, contribuir para desenvolvimento acadêmico dos moradores e conservar sua estrutura física. O texto deste documento foi amplamente debatido pelos membros do conselho e também contou com contribuições diversas enviadas pelos moradores e seus coletivos através dos representantes discentes que compõem o conselho."], "emphasisParagraphs": ["ACESSE este LINK"]}], [{"title": "BOLSAS SOCIAIS: Processo seletivo 2023 para Bolsas Auxílio e BITA", "publishedDate": "19 Ago 2022", "paragraphs": ["No momento da inscrição o aluno deverá escolher qual auxílio quer pleitear selecionando uma das opções: Processo seletivo ou BITA. O estudante que desejar candidatar-se concomitantemente para as Bolsas-Auxílio e para a BITA deverá selecionar a opção “Processo seletivo”. A opção BITA deverá ser selecionada pelos candidatos que desejarem concorrer somente a esse benefício, que consiste no acesso franqueado dos restaurantes universitários para o café da manhã, almoço e jantar.", "Preencha a ficha de inscrição e envie a documentação requisitada, cumprindo os prazos exigidos. A comunicação, ao concluir cada etapa, será feita por meio do seu e-mail institucional e pode ser acompanhada no sistema SIG, na sua área de aluno.", "Visando a agilidade e transparência, os editais para as bolsas-auxílio e para o Benefício de Isenção da Taxa de Alimentação reúnem as normas e deliberações dos auxílios gerenciados pelo SAE."], "emphasisParagraphs": ["O SAE lança o Edital de seleção 2023 para o programa de bolsas-auxílio e o Edital para o Benefício de Isenção de Taxa de Alimentação (BITA). As inscrições para estudantes veteranos de graduação e pós-graduação ocorrerão no período de 18 à 29/08/22.", "Nesse processo algumas alterações foram implementadas pelo SAE otimizando o processo de seleção para todos os benefícios estudantis disponibilizados pela UNICAMP. A principal novidade do processo seletivo é a simultaneidade do período de inscrição para as Bolsas-Auxílio (BAEF, BAS, BAT, MOR e PME ) e para o Benefício de Isenção da Taxa de Alimentação (BITA).", "Faça sua inscrição conforme as orientações acima, no sistema SIG|SAE, acessível através do Portal do SAE.", "ATENÇÃO ESTUDANTES BOLSISTAS: Informamos que mesmo que suas bolsas tenham vigência até 28/03/2023, o período de inscrição será até o dia 29/08/2022.", "Não perca o prazo.  Consulte o calendário no site do SAE, na área de aluno do Sistema SIG|SAE.", "EDITAL SAE PROCESSO SELETIVOEDITAL SAE Nº 05/2022 EDITAL DE SELEÇÃO 2023 PARA O PROGRAMA DE BOLSAS E BENEFÍCIOS ESTUDANTIS DA UNIVERSIDADE ESTADUAL DE CAMPINAS, GERENCIADOS PELO SERVIÇO DE APOIO AO ESTUDANTE (SAE)", "EDITAL BITAEDITAL SAE Nº 06/2022 DE SELEÇÃO 2023 PARA O BENEFÍCIO DE ISENÇÃO DA TAXA DE ALIMENTAÇÃO A ESTUDANTES NOS RESTAURANTE UNIVERSITÁRIOS DA UNIVERSIDADE ESTADUAL DE CAMPINAS - VETERANOS 2023"]}, {"title": "V Congresso de PAPE-G: inscrições de trabalhos prosseguem até 31/08", "publishedDate": "17 Ago 2022", "paragraphs": ["O V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) será realizado em conjunto com o II Seminário Internacional de Serviços de Apoio aos Estudantes (SISAE) do LAPES/Unifesp. A iniciativa conjunta da Unicamp e Unifesp têm como objetivo divulgar e fomentar a reflexão e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais e as políticas de permanência estudantil. O evento visa oferecer oportunidade de aprimorar a formação dos estudantes e proporcionar um espaço de reflexão para formação de profissionais que atuam junto a estudantes de todo o país.", "Os estudantes da Unicamp e os profissionais que atuam nos serviços de apoio aos estudantes vão expor pôsteres no Ginásio Multidisciplinar da Unicamp, e em algumas sessões de comunicação oral apresentando os trabalhos desenvolvidos no âmbito das bolsas sociais e das políticas de permanência estudantil das instituições participantes."], "emphasisParagraphs": ["As inscrições de trabalhos para o V Congresso de Projetos de Apoio à Permanência dos Estudantes de Graduação continuam até o dia 31 de agosto.", "Não perca o prazo!   Participe do V Congresso PAPE-G da Unicamp !", "Envie seu trabalho no período de 5 a 22 de agosto através do link: www.even3.com.br/congressosae22", "Acesse o site do V PAPE-G neste link."]}, {"title": "Programa UNIGOU REMOTE Academic Internships (República Tcheca)", "publishedDate": "12 Ago 2022", "paragraphs": ["O Programa UNIGOU REMOTE é desempenhado com o apoio da Embaixada da República Tcheca em Brasília, da Embaixada do Brasil em Praga e do Ministério da Educação da República Tcheca e tem o objetivo de estreitar as relações entre os dois países, através de um programa de cooperação científica e treinamento acadêmico de excelência.", "Os estudantes brasileiros participantes do UNIGOU REMOTE desenvolverão atividades acadêmicas e científicas referentes às suas áreas de formação, em cooperação com os pesquisadores das instituições parceiras, na República Tcheca. O Programa é tipicamente conduzido durante o período de recesso de verão no Brasil (Janeiro a Março de 2023)."], "emphasisParagraphs": ["O Instituto Tcheco-Brasileiro para Cooperação Acadêmica anuncia que estão abertas as inscrições para mais uma edição do Programa UNIGOU REMOTE Academic Internships em cooperação com as universidades e centros de pesquisas da República Tcheca. As atividades serão conduzidas de forma remota, com o auxílio de ferramentas online.", "Áreas de interesse: Engenharias, Química, Matemática, Física, Biologia, Geografia, Ciências da Saúde, Ciências Sociais, Economia, Relações Internacionais, Música, Linguística e Literatura e outras.", "Quem pode se candidatar: Estudantes de graduação, mestrado e doutorado ou recém formados.", "Idioma do Programa: Inglês Requisitos: Ser brasileiro; possuir Inglês fluente; ser estudante ou recém graduado em uma das universidades brasileiras de interesse; haver concluído, no mínimo, 2 anos do programa de graduação na universidade brasileira de origem; possíveis requisitos técnicos de acordo com o tópico de colaboração Critérios de Seleção: Avaliações online, análise de currículo e carta de motivação", "Inscrições: Estudantes interessados em participar do Programa devem verificar a lista de tópicos disponíveis em sua área de formação e se inscrever através do endereço www.incbac.org", "Período: Janeiro a Março de 2023 Período de Inscrição: até 31 de Agosto de 2022 Duração do Estágio: 2 a 3 meses"]}], [{"title": "Novas contemplações: Bolsa Auxílio Moradia", "publishedDate": "11 Ago 2022", "paragraphs": ["1- Ser aluno regularmente matriculado em cursos de graduação ou pós-graduação stricto sensu; 2- Fique atento ao calendário do SAE, as inscrições do Processo Seletivo normalmente ocorrem em Agosto para Veteranos e Março para Calouros; 3- Acesse o Sistema do SAE, caso não tenha cadastro veja como realizar o Primeiro acesso; 4- Inicie a Inscrição no Processo Seletivo para Bolsas Auxílio; 5- Após o deferimento de sua inscrição, você terá que aguardar ser contemplado, veja no Calendário do SAE as datas de contemplações; 6- Ao ser contemplado você deverá assinar o termo eletrônico da Bolsa, caso não assine no prazo estipulado sua bolsa será cancelada e você deverá procurar o Serviço Social do SAE para voltar a concorrer em uma próxima listagem."], "emphasisParagraphs": ["O Serviço Social do SAE divulga hoje, 11 de agosto, novos estudantes contemplados com a Bolsa Auxílio Moradia (BAM). O prazo para assinatura do termo vai de 11 a 14 de agosto no sistema SIG SAE.", "A lista de estudantes selecionados pode ser consultada no link CONTEMPLAÇÕES", "A Bolsa Auxilio Moradia é destinada aos alunos dos campi de Limeira (FT - Faculdade de Tecnologia e FCA - Faculdade de Ciências Aplicadas) e Piracicaba (FOP - Faculdade de Odontologia de Piracicaba) para auxílio Moradia. Para o campus de Campinas a Bolsa é utilizada por alunos que não conseguiram vaga no PME - Programa de Moradia Estudantil.", "Como participar?"]}, {"title": "Campanha do Sistema de Bibliotecas da Unicamp arrecada alimentos para os estudantes da Moradia Estudantil", "publishedDate": "10 Ago 2022", "paragraphs": ["Nas primeiras semanas de julho as bibliotecas que compõem o Sistema de Bibliotecas da Unicamp (SBU) fizeram uma campanha de anistia do bloqueio aos estudantes que estavam com material de biblioteca em atraso. A proposta teve como objetivo aplicar penalidades alternativas, sendo que as sanções foram substituídas por doações de alimentos. Esta ação contou com a participação dos servidores de todas as bibliotecas envolvidas e foi um sucesso arrecadando muitos produtos que compõem a cesta básica.", "Segundo a estudante Viviane Souza, uma das coordenadoras deste projeto na Moradia, a ideia do Mercadinho surgiu para que toda comunidade estudantil pudesse ser beneficiada com os alimentos doados que são encaminhados para a Moradia Estudantil. Segundo Viviane, “Durante a pandemia tivemos muitas doações de cestas mas só as famílias eram contempladas e não atendia toda a nossa comunidade estudantil. As cestas que sobravam eram repassadas para o Mercadinho. Hoje em dia o Mercadinho atende os alunos da moradia e fora da moradia - todos os alunos que precisam podem ser beneficiados com os ítenss disponíveis Mercadinho”.   Além do Mercadinho a Moradia Estudantil também tem o \"Breshopping da Moras\" onde estão disponíveis para doação roupas, calçados, cobertores, etc.", "Funciona assim:  os estudantes entram em contato com a equipe que coordena o Mercadinho e retiram os alimentos que precisam. O Mercadinho não fornece uma cesta pronta, os estudantes pegam somente aquilo que realmente necessitam e assim mais pessoas podem ser beneficiadas.", "No Mercadinho são aceitas doações de alimentos básicos como arroz, feijão, leite, macarrão, macarrão instantâneo, biscoitos, bolachas, enlatados em geral, produto de limpeza, etc. Doações de produtos de higiene pessoal, incluindo absorventes,  também são aceitos e disponibilizados à comunidade de estudantes."], "emphasisParagraphs": ["As doações recebidas foram encaminhadas ao Serviço de Apoio ao Estudante e entregues à Comissão de Alimentação da Moradia Estudantil que coordena o Mercadinho da Moras para que assim os alimentos fossem disponibilizados gratuitamente aos estudantes residentes na Moradia, e também aos estudantes de fora da Moradia, e  que enfrentam dificuldades socioeconômicas.   No Mercadinho da Moras os alimentos estão disponíveis e, após contato e agendamento com os responsáveis,  os estudantes podem retirar ítens básicos como arroz, feijão, macarrão, sal, açúcar, além de produtos diversos.", "Como funciona o Mercadinho?", "Para saber mais ou para ter acesso ao Mercadinho , entre em contato pelos email Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  ou  Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo..", "Nosso agradecimento especial a todos os servidores que compõem as equipes das bibliotecas da Unicamp e que lembraram com tanto carinho de nossos estudantes e se dedicaram a tornar esta ação uma realidade. Parabéns SBU!"]}, {"title": "V Pape-G e II SISAE : submissão de trabalhos", "publishedDate": "05 Ago 2022", "paragraphs": [], "emphasisParagraphs": ["O V Congresso de Projetos de Apoio à Permanência dos Estudantes de Graduação (PAPE-G) e o II Seminário Internacional de Serviços de Apoio aos Estudantes da Unifesp (SISAE) acontecerão na Unicamp nos dias 20 e 21 de outubro.", "Estão abertas as inscrições para submissão de trabalhos!  Prazo final: 31 de agosto!", "Envie seu trabalho através do link.", "Acesse também o site do evento neste link."]}], [{"title": "Parceria DELL x Unicamp : promoções de agosto", "publishedDate": "05 Ago 2022", "paragraphs": ["Os cupons da parceria são cumulativos com todas as ofertas do site. Acesse: https://deals.dell.com/pt-br", "Acesse neste link os cupons de desconto da parceriaDELL x Unicamp: www.dell.com.br/mpp-unicamp"], "emphasisParagraphs": ["Este mês de agosto será o Aniversário Dell, teremos descontos e muitas possibilidades vigentes a partir do dia 08/08/2022 até 21/08/2022."]}, {"title": "V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp", "publishedDate": "02 Ago 2022", "paragraphs": ["O V Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) será realizado em conjunto com o II Seminário Internacional de Serviços de Apoio aos Estudantes (SISAE) do LAPES/Unifesp. A iniciativa conjunta da Unicamp e Unifesp têm como objetivo divulgar e fomentar a reflexão e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais e as políticas de permanência estudantil. O evento visa oferecer oportunidade de aprimorar a formação dos estudantes e proporcionar um espaço de reflexão para formação de profissionais que atuam junto a estudantes de todo o país.", "No V PAPE-G, busca-se apresentar os resultados dos projetos desenvolvidos no âmbito dessa importante face da política de permanência da Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social, Bolsa Auxílio-Estudo e Formação, Bolsa Aluno-Artista, Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação, Bolsa Auxílio Transporte e Bolsa Emergência, além do Programa de Moradia Estudantil e do Benefício de Isenção da Taxa de Alimentação.", "A iniciativa do II SISAE  busca reunir e apresentar relatos de experiência dos profissionais, trabalhos acadêmicos e pesquisas institucionais que abordem os serviços de apoio aos estudantes  das instituições de ensino superior.", "Os estudantes da Unicamp e os profissionais que atuam nos serviços de apoio aos estudantes vão expor pôsteres no Ginásio Multidisciplinar da Unicamp, e em algumas sessões de comunicação oral apresentando os trabalhos desenvolvidos no âmbito das bolsas sociais e das políticas de permanência estudantil das instituições participantes."], "emphasisParagraphs": ["Data: 20 e 21 de outubro de 2022", "Acesse o site do evento!", "O prazo para inscrição e submissão de trabalhos é 31 de agosto.", "Para submissão de trabalhos acesse este link"]}, {"title": "Estágio obrigatório não remunerado", "publishedDate": "01 Jul 2022", "paragraphs": ["Na live \"Estágios obrigatórios não remunerados: relatório e avaliações no Sistema de Estágios do SAE\", orientamos sobre os procedimentos que estudantes de graduação devem realizar no Sistema de Estágios e Empregos Online do SAE para cumprir as avaliações dos estágios obrigatórios não remunerados obrigatórias junto ao SAE. [Equipe do Setor de Estágios do SAE]"], "emphasisParagraphs": ["O Setor de Estágios e Empregos do Serviço de Apoio ao Estudante compartilha com os estudantes a gravação desta live sobre um tema importante ao seu percurso no curso de graduação na Unicamp, realizada em 14/06/2022.", "Assista o vídeo"]}], [{"title": "O SAE estará presente na UPA 2022", "publishedDate": "15 Jun 2022", "paragraphs": ["[Portal Unicamp | 14, JUN - 2022", "Depois de uma pausa em 2020 e de uma edição virtual em 2021, o programa Unicamp de Portas Abertas (UPA) volta ao seu formato original, com atividades presenciais no campus de Barão Geraldo, em Campinas. A 17ª edição do evento será no dia 27 de agosto, das 8h às 17h, com entrada gratuita. As inscrições para as escolas estão abertas e podem ser feitas no site da UPA, upa.unicamp.br.", "“A UPA tem o papel de acolher em seus ambientes de aprendizagem alunos de Ensino Médio e Fundamental. Circulando pelos Institutos e Faculdades, laboratórios, bibliotecas, hospitais e pelas grandes praças arborizadas, eles descobrem diferentes métodos de ensino e pesquisa desenvolvidos em nossa ampla gama de cursos”, comenta Maria Luiza Moretti, coordenadora-geral da Universidade. “O retorno à modalidade presencial possibilitará maior interação com os professores, alunos e funcionários da Unicamp, e, portanto, melhor esclarecimento de dúvidas e percepção mais clara do ambiente universitário”, celebra."], "emphasisParagraphs": ["Leia mais no PORTAL UNICAMP"]}, {"title": "Aluno-Artista, 12ª edição: projetos selecionados", "publishedDate": "08 Jun 2022", "paragraphs": ["Os proponentes (autor, co-autor e assistente) classificados deverão enviar eletronicamente no período entre 09 e 10 de junho de 2022 os documentos citados no edital e assinar eletronicamente o Termo de Compromisso no sistema SIG SAE contendo as atividades a serem desenvolvidas.  Os dados bancários deverão ser preenchidos no sistema SIG SAE.", "Continue Lendo"], "emphasisParagraphs": ["A Assessoria Cultural do SAE divulga os projetos selecionados para a 12ª edição do Programa Aluno-Artista que deverão iniciar a execução do projeto a partir do dia 1° de julho de 2022."]}, {"title": "Recepção aos ingressantes indígenas 2022", "publishedDate": "06 Jun 2022", "paragraphs": ["A Unicamp disponibiliza Bolsas- Auxílio destinadas aos estudantes de graduação e pós-graduação que apresentem e comprovem dificuldades financeiras para garantir a permanência na universidade (campus de Campinas, Limeira e Piracicaba).", "Para concorrer às bolsas é necessário participar do Processo Seletivo do SAE.  O processo ocorre de maneira online através do sistema SIG-SAE, em que o estudante preenche uma ficha de inscrição com suas informações, insere os documentos solicitados e uma assistente social irá avaliar e convocar para entrevista.", "Continue Lendo"], "emphasisParagraphs": ["O Serviço Social do SAE estará promovendo no mês de junho a recepção aos estudantes aprovados no Vestibular Indígena 2022, dando orientação aos ingressantes sobre o processo seletivo para bolsas sociais oferecidas pela universidade através do SAE.", "QUAIS BOLSAS POSSO SOLICITAR?"]}], [{"title": "Serviço Social: Plantões na Moradia Estudantil", "publishedDate": "06 Jun 2022", "paragraphs": ["O Serviço Social do SAE busca atender estudantes com dificuldades socioeconômicas através dos programas sociais disponibilizados pela Universidade. A equipe do Serviço Social da Unicamp apresenta um diferencial que já está embasado nas novas abordagens da assistência social debatidas na atualidade, que é a análise global. A avaliação econômica está amparada, também, nas observações socioculturais do aluno. Esta metodologia permite à equipe repensar alguns processos seletivos e ampliar as disposições e abrangências dos serviços oferecidos pelo SAE."], "emphasisParagraphs": ["Em Junho de 2022 os plantões do Serviço Social do SAE na Moradia Estudantil acontecem nos dias 08, 15 , 22 e 29, nos horários descritos abaixo, na Administração da Moradia."]}, {"title": "Parceria Unicamp x DELL: campanha mega ofertas", "publishedDate": "03 Jun 2022", "paragraphs": ["Ao ingressar no Programa de Benefícios, as empresas ou instituições de ensino beneficiam seus colaboradores, estudantes ou membros com descontos diferenciados em produtos Dell. Tem interesse em cadastrar sua organização? Entre em contato conosco pelo e-mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e forneça um contato interno que poderia tratar o assunto."], "emphasisParagraphs": ["Campanha Mega Ofertas, vigente do dia 30/05/2022 até 14/06/2022.", "Os cupons da parceria são cumulativos com todas as ofertas do site. Seguem as principais ofertas:", "Veja como resgartar seus cupons!", "Sobre a parceria Unicamp X DELL"]}, {"title": "Campanha do Agasalho: nota de agradecimento", "publishedDate": "30 Maio 2022", "paragraphs": ["Recebemos uma grande quantidade de doações (agasalhos, calças, roupas infantis, cobertores, edredons, etc) e continuamos distribuindo.", "Os ítens recebidos estarão disponíveis para retiradas por estudantes no SAE até o dia 30/06/2022.", "À comunidade:", "Recebemos doações até o dia 10 de junho de 2022 no Serviço Social do SAE à Rua Sérgio Buarque de Holanda 251, em frente ao Ciclo Básico 2,   telefone para contato: 3251-6591.", "Continue Lendo"], "emphasisParagraphs": ["Agradecemos toda comunidade pela mobilização nesta causa nobre. É muito satisfatório acompanhar de perto esta ação, entrega destes ítens, e ver a diferença na vida dos estudantes e seus familiares."]}], [{"title": "Bolsas Sociais: novas contemplações, maio de 2022", "publishedDate": "27 Maio 2022", "paragraphs": ["Os estudantes contemplados devem assinar o Termo de adesão à bolsa no sistema SIG/SAE.", "As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados. Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Bolsa Alimentação e Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM)."], "emphasisParagraphs": ["O Serviço social do SAE divulga as contemplações de Maio/Junho das bolsas BAS, BAT, BAM, e PME.", "Confira a lista em CONTEMPLAÇÕES", "Bolsas Sociais"]}, {"title": "Aluno-Artista, 12ª edição: convocados para a fase de entrevistas", "publishedDate": "25 Maio 2022", "paragraphs": ["Nesta fase foram selecionados os 25 projetos melhor avaliados pelos parecereristas. A lista está classificada por ordem crescente de inscrição e as entrevistas deverão acontecer nos próximos dias 1º e 2º de junho.", "Os candidatos que constam como Autor, Co-autor e Assistente receberão pelo email oficial da Unicamp a data da entrevista e instruções de acesso à sala no Google Meet.", "inscrição, projeto, modalidade, autor(a), RA"], "emphasisParagraphs": ["A Assessoria Cultural do SAE divulga os projetos selecionados para fase de entrevistas do processo seletivo do Programa Aluno-Artista, 12º edital (2022).", "PROJETOS SELECIONADOS PARA A FASE DE ENTREVISTA"]}, {"title": "Bolsas Sociais: Novas contemplações, abril 2022", "publishedDate": "29 Abr 2022", "paragraphs": ["As Bolsas-Auxílio são destinadas aos estudantes de graduação e pós-graduação da Unicamp que apresentem e comprovem dificuldades financeiras para garantir sua permanência na universidade. Esse auxílio visa a evitar a evasão, especialmente daqueles que precisam de um suporte financeiro e que, por conta das atividades acadêmicas, possuem horários limitados.  Todos os alunos de graduação que estiverem regularmente matriculados poderão pleitear todos os tipos de Bolsa-Auxílio. Os alunos de pós-graduação poderão se candidatar apenas às bolsas: Benefício de Auxílio Transporte (BAT), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM). O processo seletivo acontece anualmente."], "emphasisParagraphs": ["O Serviço Social publica nesta data uma nova lista de selecionados para as Bolsas Socias: BAS, PME, BAM E BAT.", "Confira o resultado em Contemplações.  Os selecionados devem assinar o Termo de Adesão no sistema SIG SAE.", "Sobre as Bolsas Sociais:"]}], [{"title": "Edital BITA 2022: Resultado do processo de seletivo dos ingressantes", "publishedDate": "29 Abr 2022", "paragraphs": ["Os estudantes contemplados devem assinar o termo de compromisso do benefício disponível no sistema.", "Os pedidos indeferidos podem apresentar recurso nos dias 29 de abril e 2 de maio. O resultado dos recursos será divulgado no dia 10 de maio.", "O BITA – Benefício de Isenção da Taxa de Alimentação tem o objetivo de dar acesso franqueado aos restaurantes universitários nos dias de funcionamento para café da manhã, almoço e jantar para estudantes de Graduação e Pós-Graduação que possuam renda per capita familiar bruta de até 1,5 salário mínimo nacional. O benefício é previsto no artigo 6º da Deliberação CONSU-A-35/2017 e regulamentado pela Resolução GR nº 20/2018, integra o rol de políticas de permanência estudantil da universidade."], "emphasisParagraphs": ["Informamos que o resultado do Processo de Seletivo do Edital BITA 2022 (Ingressantes) está disponível no sistema SIG-SAE.", "Cronograma BITA 2022 | Estudantes Calouros", "Sobre o BITA"]}, {"title": "Webinar: A transição ao ensino superior e o ‘portal mágico’", "publishedDate": "20 Abr 2022", "paragraphs": ["Maria José Martins é Psicóloga, Mestre em Educação pela Faculdade de educação da Unicamp; fez parte da equipe de Orientação Educacional do Serviço de Apoio ao Estudante da Unicamp, atuando como orientadora educacional."], "emphasisParagraphs": ["A Orientação Educacional do SAE apresenta nesta segunda-feira, 25 de abril, às 15 horas, o webinar \"A transição ao ensino superior e o ‘portal mágico’: impactos de variáveis individuais, institucionais e contextuais sobre as vivências dos ingressantes” ministrado por Maria José Martins.", "As inscrições devem ser feitas através do LINK Inscreva-se.", "Este é um evento exclusivo para os Mentores e Tutores do Programa de Mentoria da Unicamp."]}, {"title": "Orientação Educacional: atividades programadas para abril e maio", "publishedDate": "19 Abr 2022", "paragraphs": ["Nas próximas semanas teremos webinários e rodas de conversa."], "emphasisParagraphs": ["A Orientação Educacional do SAE promove regularmente encontros com profissionais de diversas áreas trazendo aos nosso estudantes importantes temas que poderão auxiliá-los na melhora do rendimento acadêmico e  nos primeiros passos como profissionais entrando no mercado de trabalho.", "Confira a programação prevista para as próximas semans e faça sua incrição através do link INSCREVA-SE"]}], [{"title": "Guia de Direitos Humanos", "publishedDate": "12 Abr 2022", "paragraphs": ["Pensando nisso, a Unicamp e a Diretoria Executiva de Direitos Humanos assumem o compromisso de contribuir na formação e informação a respeito de práticas inclusivas na universidade.", "A Diretoria de Direitos Humanos (DeDH ) é um órgão da administração central da Unicamp que tem a finalidade de promover o respeito à dignidade da vida como valor fundamental à realização dos objetivos da Universidade e garantir que nela sejam praticadas ações de valorização da tolerância, da cidadania e da inclusão, assegurando a diversidade, a pluralidade e a equidade entre seus membros."], "emphasisParagraphs": ["O conceito de Direitos Humanos reconhece que cada ser humano deve ter a liberdade de ser quem é, sem distinção de raça, cor, sexo, religião, origem social ou de outra natureza. Apesar de garantidos pela lei, a desigualdade no acesso aos direitos ainda nos desafia.", "Conheça o GUIA “A prática dos Direitos Humanos: Conceitos básicos para uma comunidade mais justa e igualitária”.", "Acesse: Diretitos Humanos Unicamp"]}, {"title": "Projetos BAS: Encontro (live) do Serviço Social e Orientadores", "publishedDate": "11 Abr 2022", "paragraphs": [], "emphasisParagraphs": ["O Serviço Social do SAE realiza um encontro (live) com os Orientadores de Projetos BAS.", "O encontro acontece na próxima quarta-feira, 13/04, das 12h30 às 14h via plataforma Google Meet.   Link: MEET", "Os slides das apresentações podem ser consultados em Serviço Social|Orientadores|Palestras e encontros"]}, {"title": "Lançamento do edital da 12ª edição do Programa Aluno-Artista", "publishedDate": "08 Abr 2022", "paragraphs": ["As inscrições estão abertas no período de 11 de abril a 2 de maio, através do Sistema SIG/SAE, para alunos regularmente matriculados nos cursos de graduação da Unicamp. Após o envio da inscrição não poderão ocorrer alterações na proposta de projeto.", "A divulgação dos projetos convocados para a fase de entrevistas será no dia 25 de maio e a divulgação dos projetos selecionados será feita no dia 8 de junho de 2022. Confira o cronograma do processo seletivo no edital (item14.0 Dos Prazos).", "Os estudantes interessados em participar da 12ª edição do Programa Aluno-Artista devem ler atentamente o edital disponível no Portal do SAE e Blog Aluno-Artista.", "Faça a sua Inscrição acessando o sistema SIG SAE na área de Aluno(a) > Programas Culturais > Aluno-Artista."], "emphasisParagraphs": ["O Serviço de Apoio ao Estudante (SAE) e a Pró-Reitoria de Graduação (PRG) lançam em parceria, a partir dessa segunda-feira, 11 de abril de 2022, o Edital da 12ª edição do Programa Aluno-Artista, com vigência de 1º de julho de 2022 a 31 de dezembro de 2022.", "Serão selecionados 15 projetos entre as modalidades: música, audiovisual/cinema, artes cênicas, artes corporais, artes visuais e artes integradas.", "Inscrições", "Leia o Edital Aluno-Artista 12ª edição."]}], [{"title": "Autismo: Ações da Unicamp", "publishedDate": "08 Abr 2022", "paragraphs": ["Este ano, a ONU marcou o Dia Mundial do Autismo, em 2 de abril, pedindo educação inclusiva, com \"mais programas educativos, treinamento vocacional e sistemas que ofereçam às pessoas com autismo uma escolha para seus futuros\". A Unicamp vem ao encontro deste pedido, oferecendo oficialmente assistência a esses alunos por meio do Serviço de Assistência Psicológica e Psiquiátrica ao Estudante (Sappe), além de apoio psicopedagógico e de orientação de carreira por meio do Serviço de Apoio ao Estudante (SAE).", "Esta ação da Unicamp é o tema do segundo episódio da websérie \"Viagem ao Mundo Autista\", com o tema \"Unicamp: universidade a serviço da inclusão\". Quando um estudante ingressa na universidade, ele é rodeado de grandes expectativas, medos e dificuldades. Os alunos autistas têm necessidades ou características específicas, como a dificuldade de olhar nos olhos do outro. Por isso, a importância de conscientizar a comunidade acadêmica sobre ao Transtorno do Espectro Autista (TEA).", "Continue Lendo"], "emphasisParagraphs": ["Matéria publicada no Portal A Cidade On em 8/4/2022", "Segundo episódio da websérie sobre o autismo fala das ações da Unicamp. A universidade pública oferece atendimento voltado aos estudantes autistas e se prepara para capacitar seus profissionais"]}, {"title": "BOLSAS SOCIAIS: novas contemplações, março 2022", "publishedDate": "31 Mar 2022", "paragraphs": ["Para acessar os projetos disponíveis para bolsistas BAS consulte o sistema SIG SAE"], "emphasisParagraphs": ["O Serviço Social do SAE publica nesta quinta-feira, 31 de março, uma nova lista de contemplados com as bolsas sociais BAS, BENP, BAM e PME.", "Confira a lista de selciionados em CONTEMPLAÇÕES"]}, {"title": "Orientação Educacional: programação de Abril - 2022", "publishedDate": "31 Mar 2022", "paragraphs": ["Inscrevam-se e participem!!"], "emphasisParagraphs": ["A Orientação Educacional do SAE preparou uma programação especial para o mês de Abril,2022 com oficinas e webinários com temas importantes para os estudantes que neste semestre retornam às atividades presenciais.", "Para mais informações acessem o link INSCREVA-SE"]}], [{"title": "Atenção Calouros! Inscrições para processo seletivo de bolsas sociais encerram-se hoje, 31 de março", "publishedDate": "31 Mar 2022", "paragraphs": ["As inscrições devem ser feitas pelo sistema SIG SAE.  Entre com todas as informações e documentos requeridos e não esqueça de confirmar o envio da inscrição.", "A divulgação da lista de deferidos e indeferidos está prevista para o dia 18 de abril.", "Continue Lendo"], "emphasisParagraphs": ["As inscrições de ingressantes para o processo seletivo das bolsas sociais do SAE encerram-se hjoje, dia 31 de março."]}, {"title": "BITA 2022 Veteranos:  resultado do processo seletivo", "publishedDate": "29 Mar 2022", "paragraphs": ["Os estudantes contemplados devem assinar o termo de compromisso do benefício disponível no sistema.", "Os pedidos indeferidos podem apresentar recurso nos dias 29 e 30 de março. O resultado dos recursos será divulgado no dia 06 de abril."], "emphasisParagraphs": ["Cronograma BITA 2022 | Estudantes Veteranos"]}, {"title": "COMUNICADO SOBRE O USO DE MÁSCARAS NA UNICAMP", "publishedDate": "21 Mar 2022", "paragraphs": ["A redução de casos novos, internações e óbitos decorrentes da covid-19, nos três municípios em que a universidade possui campi, permite a flexibilização da obrigatoriedade do uso de máscaras em espaços abertos. No entanto, o retorno às aulas presenciais, com grande afluxo de pessoas na Universidade, sugere prudência quanto a seu uso em espaços fechados, como salas de aula, laboratórios e áreas administrativas, bem como no interior dos transportes coletivos.", "O Comitê Científico de Contingenciamento ao Coronavírus da Unicamp continuará monitorando a evolução da pandemia nos âmbitos local, regional, nacional e global.", "Nota publicada pela Reitoria da Unicamp"], "emphasisParagraphs": ["Face às recentes orientações sanitárias das autoridades estaduais e municipais com relação ao uso de máscaras, a Universidade Estadual de Campinas vem informar suas novas diretrizes à comunidade:"]}], [{"title": "Orientação Educacional: programação de março, 2022", "publishedDate": "14 Mar 2022", "paragraphs": ["Inscrevam-se e participem!!"], "emphasisParagraphs": ["A Orientação Educacional do SAE preparou uma programação especial para o mês de Março,2022 com oficinas e webinários com temas importantes para os estudantes que neste semestre retornam às atividades presenciais.", "Para mais informações acessem o link INSCREVA-SE"]}, {"title": "ALUNO-ARTISTA: Calourada 2022", "publishedDate": "10 Mar 2022", "paragraphs": ["As apresentações acontecerão na Casa do lago, na Bibioteca Central Cesar Lattes, no Museu Exploratório de Ciências e no Ciclo Básico 2 (PB).", "Continue Lendo"], "emphasisParagraphs": ["Os projetos da 11ª edição do Programa Aluno-Artista participarão da Calourada 2022 com atividades presenciais e também com uma mostra virtual disponível no Canal Youtube do Aluno-Artista."]}, {"title": "Plantão do Serviço Social na Moradia Estudantil", "publishedDate": "10 Mar 2022", "paragraphs": ["O Serviço Social do SAE busca atender estudantes com dificuldades socioeconômicas através dos programas sociais disponibilizados pela Universidade. A equipe do Serviço Social da Unicamp apresenta um diferencial que já está embasado nas novas abordagens da assistência social debatidas na atualidade, que é a análise global. A avaliação econômica está amparada, também, nas observações socioculturais do aluno.  Esta metodologia permite à equipe repensar alguns processos seletivos e ampliar as disposições e abrangências dos serviços oferecidos pelo SAE."], "emphasisParagraphs": ["O Serviço Social do SAE retoma os plantões de atendimento na Moradia Estudantil.", "Em Março os plantões acontecem nos dias 16, 23 e 30 das 9h30 às 11h30, na Administração da Moradia."]}], [{"title": "Processo seletivo para Bolsas Auxílio do Instituto Semear", "publishedDate": "09 Mar 2022", "paragraphs": ["Além da bolsa auxílio para auxiliar os estudantes bolsistas a se manterem no 1° ou 2° ano da faculdade, também são oferecidas mentorias com profissionais qualificados e atuantes no mercado, e acesso a rede de contatos do Insituto Semear.", "O Instituto Semear foi criado em 2010 com o objetivo de diminuir a evasão universitária e fornecer a esse jovem as condições para que se desenvolva durante a graduação. Desde então, selecionamos, desenvolvemos e conectamos estudantes universitários de alto potencial, comprometidos com os desafios sociais e que queiram atuar como agentes multiplicadores por um Brasil melhor e mais justo."], "emphasisParagraphs": ["O Instituto Semear está com inscrições abertas para o Processo Seletivo de Bolsistas 2022 com 200 bolsas-auxílio disponíveis!", "Confira nosso edital neste link"]}, {"title": "Bolsas Sociais: Edital complementar para seleção de projetos", "publishedDate": "04 Mar 2022", "paragraphs": ["O objetivo deste edital é dispor as condições para a seleção de projetos para o programa de Bolsa Auxílio Social, nos quais os estudantes previamente selecionados pelo processo seletivo anual realizarão atividades.", "O presente edital refere-se exclusivamente a seleção de projetos. Poderão propor projetos docentes, pesquisadores e unidades/órgãos, através de servidores não docentes de nível superior integrantes do quadro da UNICAMP, responsáveis pelo setor da realização do projeto."], "emphasisParagraphs": ["EDITAL COMPLEMENTAR PARA SELEÇÃO DE PROJETOS DO PROGRAMA DE BOLSAS AUXÍLIO SOCIAL 2022 DA UNIVERSIDADE ESTADUAL DE CAMPINAS – UNICAMP", "Os projetos institucionais do Programa de Bolsas BAS devem ser inscritos no sistema SIG do Serviço de Apoio ao Estudante – SAE, no período de 04/03/2022 a 14/03/2022.", "Acesse o Edital Complementar - BOLSAS AUXÍLIO SOCIAL 2022"]}, {"title": "Bolsas Sociais: Plantões de dúvidas", "publishedDate": "03 Mar 2022", "paragraphs": [], "emphasisParagraphs": ["Veja o calendário completo do Plantão de Dúvidas neste LINK", "Participe e tire suas dúvidas referentes ao processo seletivo de bolsas sociais oferecidas pela Unicamp através do SAE."]}], [{"title": "Mentoria Unicamp: dúvidas mais frequentes", "publishedDate": "25 Fev 2022", "paragraphs": ["Em 2020 foi criado o programa de Mentoria da Unicamp com intuito de favorecer a integração e boa convivência na Universidade e contribuir para o sucesso acadêmico dos novos estudantes a partir de um melhor acolhimento ao contexto universitário. Assim, por meio da colaboração entre pares, é disponibilizado apoio aos ingressantes acerca do funcionamento e organização da instituição, serviços disponíveis, trajetória nos processos acadêmicos, além da contribuição no processo de adaptação e sociabilização.", "Continue Lendo"], "emphasisParagraphs": ["Leia a seguir as dúvidas frequentes sobre este programa :"]}, {"title": "INGRESSANTES 2022: Campi de Limeira e Piracicaba", "publishedDate": "22 Fev 2022", "paragraphs": ["Preparamos para os ingressantes 2022 uma agenda de encontros com as assistentes sociais do Posto avançado que atendem os estudantes da FT, FCA e FOP.  Nestes encontros falaremos sobre premanência estudantil, bolsas sociais (processo seletivo, requisitos, documentação exigida)  e também outras daremos informações importantes para os seus primeiros passos na universidade.", "Continue Lendo"], "emphasisParagraphs": ["O Posto Avançado do SAE Limeira/Piracicaba deseja boas-vindas aos ingressantes nos cursos da FCA, FT e FOP.", "Ingressantes nos cursos do campus de Barão Geraldo/Campinas podem consultar as datas das palestras e plantões do Serviço Social de Campinas acessando este LINK", "ASSISTA HOJE :   22/02, terça-feira, das 10h30 às 12h - LINK"]}, {"title": "BOLSAS SOCIAIS - perguntas mais frequentes - ingressantes 2022", "publishedDate": "21 Fev 2022", "paragraphs": ["Para alunos de Graduação, são oferecidas: Bolsa Auxílio Social (BAS), Bolsa Auxílio Estudo e Formação (BAEF), Bolsa Auxílio Moradia (MOR), Programa de Moradia Estudantil (PME) e Benefício de Auxílio Transporte (BAT). Para alunos de Pós-Graduação, são oferecidas: Benefício de Auxílio Transporte (BAT), Bolsa Auxílio Moradia (MOR) e Programa de Moradia Estudantil (PME). Acesse o site do Serviço Social para mais informações sobre as bolsas.", "O estudante deverá realizar a inscrição no Processo Seletivo 2022 pelo Sistema SIG-SAE .", "Continue Lendo"], "emphasisParagraphs": ["PERGUNTAS MAIS FREQUENTES SOBRE O PROCESSO SELETIVO DE BOLSAS SOCIAIS - INGRESSANTES 2022", "1 – Quais são as bolsas disponíveis para estudantes de graduação? E para os de pós-graduação?", "2 - Onde o estudante deve realizar a solicitação das bolsas?"]}], [{"title": "INGRESSANTES 2022 - Processo seletivo para bolsas sociais", "publishedDate": "21 Fev 2022", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["O Serviço Social inicia hoje, 21 de fevereiro, o processo seletivo para bolsas sociais destinadas aos estudantes ingressantes em 2022.  As inscrições deverão ser realizadas exclusivamente on-line, pelo sistema SIG-SAE, no período de 21/02/2022 a 31/03/2022.  Confira a seguir o calendário dos encontros programados pelo serviço Social para esclarecimentos de dúvidas.  O cronograma do processo seletivo pode ser consultado no link Calendário do processo Seletivo para Bolsas-Auxílio"]}, {"title": "Bolsas Sociais: novas contemplações de fevereiro", "publishedDate": "16 Fev 2022", "paragraphs": ["Confira a segunda lista de fevereiro com os contemplados com as bolsas BAS, BAEF, BAM, PME e BENP."], "emphasisParagraphs": ["Consulte a lista e se você foi contemplado não esqueça de assinar o termo da Bolsa disponível no sistema SIG/SAE.", "Acesse CONTEMPLAÇÕES"]}, {"title": "Reabertura dos restaurantes universitários RU e RS", "publishedDate": "14 Fev 2022", "paragraphs": ["Horário de funcionamento do RU – Café da manhã: das 07h00 às 08h00 / Almoço: das 10h30 às 14h00 / Jantar: das 17h30 às 19h00.", "Horário de funcionamento do RS – Almoço: das 11h00 às 14h00 / Jantar: das 17h30 às 19h00.", "Cardápio café da manhã: Café com leite, pão, margarina, geleia e fruta.", "De acordo com a Unicamp, a higienização das barreiras e dos assentos será intensificada e displays com álcool em gel serão disponibilizados em vários pontos dos restaurantes.(fonte: Divisão de Alimentação - Prefeitura do Campus)"], "emphasisParagraphs": ["A partir de 14/02 os restaurantes RU e RS funcionarão sem restrição de acesso (Retomada Consciente Plano São Paulo). Com objetivo de minimizar riscos de contágio da Covid 19, o formato de distribuição das refeições foi alterado: a bandeja (ou prato) será entregue ao usuário com todos os itens do cardápio do dia, sem possibilidade de escolha dos itens. Da mesma forma, em função do fluxo linear dentro dos restaurantes, também não serão permitidas repetições, não será servido suco e não teremos o cafezinho na saída. Veja o Cardápio!", "Novas regras:", "A Unicamp oferece aos estudantes em situação econômica crítica a Bolsa Alimentação (BA, SAE) e o Benefício de Isenção da Taxa de Alimentação (BITA, PRG).", "Leia também: Bolsas Sociais - processo seletivo 2022: perguntas mais frequentes"]}], [{"title": "Ingressantes 2022: sejam bem-vindos!", "publishedDate": "11 Fev 2022", "paragraphs": ["Veja algumas notícias e links que podem ajudá-lo nestes primeiros momentos na universidade:"], "emphasisParagraphs": ["O SAE parabeniza os ingressantes na universidade em 2022 e deseja a todos sucesso nesta nova trajetória que se inicia.", "Que sejam bons anos de estudo, aprendizado e crescimento, e que esta passagem pela universidade seja uma época marcante em sua vida.", "Bolsas SociaisEDITAL para bolsas e benefícios estudantis - Ingressantes em 2022", "Benefício de isenção da taxa de alimentação (BITA)", "Moradia EstudantilOrientação EducacionalAssistência Psicológica e Psiquiátrica", "Programa de Mentoria Calourada 2022", "Siga-nos no Facebook e fique por dentro das oportunidades oferecidas pela universidade através do SAE."]}, {"title": "Homenagem a Maria do Carmo Biajioni", "publishedDate": "08 Fev 2022", "paragraphs": ["\"Dos que partem ficam as saudades e as lembranças do que passou, por isso eles nunca desaparecem totalmente.\"", "Continue Lendo"], "emphasisParagraphs": ["O SAE lamenta o falecimento da Sra. Maria do Carmo Biajioni, servidora aposentada da Unicamp e uma das fundadoras do Serviço Apoio ao Estudante na década de 1970. Maria do Carmo foi uma grande companheira e colaborou por muitos anos e de forma brilhante com a universidade.   Aos familiares e amigos nossos sinceros pêsames."]}, {"title": "Bolsas sociais - contemplações, fevereiro 2022", "publishedDate": "07 Fev 2022", "paragraphs": ["Confira a lista de contemplados com as bolsas BAS, BAEF, BAM, PME e BENP no mês de fevereiro de 2022."], "emphasisParagraphs": ["Acesse CONTEMPLAÇÕES"]}], [{"title": "EDITAL para bolsas e benefícios estudantis - Ingressantes em 2022", "publishedDate": "07 Fev 2022", "paragraphs": ["O objetivo deste edital é dispor sobre as regras e condições do processo seletivo.  As bolsas e benefícios previstos são destinados aos estudantes ingressantes em 2022 na Unicamp, que apresentem e comprovem dificuldades financeiras, para garantir sua permanência na universidade."], "emphasisParagraphs": ["O SAE publica o Edital de seleção 2022 para o programa de bolsas e benefícios estudantis da Unicamp gerenciados pelo Serviço de Apoio ao Estudante.", "As inscrições deverão ser realizadas exclusivamente on-line, pelo sistema SIG-SAE, no período compreendido de 21/02/2022 a 31/03/2022", "ACESSE O EDITAL", "Leia atentamente as perguntas mais frequentes sobre o processo seletivo"]}, {"title": "Oportunidade de Estágio no SAE (Unicamp)", "publishedDate": "07 Fev 2022", "paragraphs": ["Buscamos pessoas organizadas, com boa comunicação textual, habilidade em raciocínio lógico, vontade de aprender, trabalhar em equipe e gostem de ajudar ao próximo.", "Continue Lendo"], "emphasisParagraphs": ["VAGAS DE ESTÁGIO REMUNERADO no SAE-UNICAMPSETOR DE ESTÁGIOS E ADMINISTRAÇÃO-FINANÇAS"]}, {"title": "Abertas as inscrições para o processo seletivo para isenção da taxa de alimentação (BITA)", "publishedDate": "02 Fev 2022", "paragraphs": ["O BITA, benefício de isenção da taxa de alimentação nos Restaurantes Universitários, está previsto no artigo 6o da Deliberação CONSU-A-35/2017 e regulamentado pela Resolução GR no 20/2018, integra o rol de políticas de permanência estudantil da universidade, e é destinado a auxiliar estudantes de Graduação e Pós-Graduação que possuam renda per capita familiar bruta de até 1,5 salário mínimo (SM). Sendo o salário mínimo considerado o estabelecido pelo Governo Federal.", "O objetivo do benefício é dar acesso franqueado aos restaurantes universitários, nos dias de funcionamento, para café da manhã, almoço e jantar. O benefício será disponibilizado para estudantes regularmente matriculados nos cursos regulares da Unicamp e que tenham sido deferidos no processo de seleção específico anual."], "emphasisParagraphs": ["A vigência do benefício abrangerá o período compreendido entre a data de divulgação dos resultados, em cada uma das etapas, até 31/03/2023.", "Para estudantes Veteranos as inscrições são de 07/02/2022 a 04/03/2022 e para estudantes ingressantes é de 07/04/2022 a 19/04/2022.", "Acesse o Edital para mais informações."]}], [{"title": "Roda de Conversa: processos seletivos on-line", "publishedDate": "31 Jan 2022", "paragraphs": ["Mais dicas como essa você encontra na gravação da Roda de Conversa sobre processos seletivos - disponível no site da Orientação Educacional."], "emphasisParagraphs": ["\"Em um processo seletivo toda experiência é válida, seja profissional ou não\"", "ACESSE O LINK"]}, {"title": "OPORTUNIDADE: Computadores e equipamentos DELL", "publishedDate": "27 Jan 2022", "paragraphs": ["A Dell oferece descontos para estudantes e servidores da Unicamp na compra de notebooks e outros equipamentos. O programa da fabricante tem suas regras, é claro, mas o processo de compra é simples. A oferta é concedida para quem estuda ou trabalha em instituições brasileiras cadastradas, e oferece abatimentos de acordo com o valor total das compras. Aproveite benefícios diferenciados na compra de notebooks, desktops, monitores e acessórios, exclusivo para funcionários, estudantes e membros de organizações parceiras.", "Cupons com validade de 01/02/2022 até 30/04/2022. Visando trabalhar em estratégias que contribuam na melhor visualização dos cupons, mudamos o formato do comunicado dos cupons :"], "emphasisParagraphs": ["Link para os cupons usuais da parceria: https://i.dell.com/.../csdocuments/Learn_Docs/pt/UNICAMP.pdf"]}, {"title": "Oportunidade de Bolsas: instituto Semear", "publishedDate": "27 Jan 2022", "paragraphs": ["Nossos Jovens-Semente, ao ingressarem no Instituto, passam a ter acesso a uma bolsa-auxílio, a um profissional de excelência com o qual terá sessões de mentoria exclusivas e a uma rede de contatos que gera conexões reais! Confira o edital do processo seletivo para estar atento aos pré-requisitos e ao calendário (é muito importante!) você pode acessá-lo através do site: http://www.isemear.org.br/processoseletivo"], "emphasisParagraphs": ["Em 2022 o Instituto Semear receberá 200 novos bolsistas e nosso processo seletivo já está no ar! A partir do dia 17/01, você já pode se inscrever através do link: https://bit.ly/inscriçaoprocessoseletivo", "Venhas fazer parte dessa rede incrível que é o Instituto Semear."]}], [{"title": "Programa de Mentoria da Unicamp 2022", "publishedDate": "25 Jan 2022", "paragraphs": ["Criado em 2020, o Programa de Mentoria da Unicamp tem o intuito de favorecer a integração e boa convivência na Universidade e contribuir para o sucesso acadêmico dos novos estudantes a partir de um melhor acolhimento ao contexto universitário. Assim, por meio da colaboração entre pares, é disponibilizado apoio aos ingressantes acerca do funcionamento e organização da instituição, serviços disponíveis, trajetória nos processos acadêmicos, além da contribuição no processo de adaptação e sociabilização.", "Esta ação se alinha à dimensão de responsabilidade social da Agenda 30 da ONU[1], e está incorporada nos Projetos Estratégicos da PRG, “Bem Estar” e Ingressagrad.", "Para saber mais sobre o Programa de Mentoria da Unicamp acesse este link."], "emphasisParagraphs": ["Quer participar do Programa de Mentoria da Unicamp/2022, apoiar estudantes ingressantes e conhecer muita gente?!", "As inscrições estão abertas até dia 18/02/2022 pelo LINK"]}, {"title": "IV Congresso PAPE-G : Programação", "publishedDate": "10 Dez 2021", "paragraphs": ["O IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais. Ele visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento oriundo de suas experiências nesses projetos.", "Continue Lendo"], "emphasisParagraphs": ["Confira a programação :"]}, {"title": "Mostra Aluno-Artista, 11ª edição", "publishedDate": "09 Dez 2021", "paragraphs": ["A Assessoria Cultural do SAE apresenta nos dias 16 e 17 de dezembro, a partir das 14 horas, a Mostra Aluno-Artista, 11ª edição com os 15 projetos selecionados pelo edital de 2021.", "Serão apresentados de forma virtual através do Canal Youtube do Aluno-Artista, o resultado dos trabalhos de criação e pesquisa artísticas dos 15 projetos apoiados pelo Programa Aluno-Artista.", "O Programa Aluno-Artista teve início em agosto de 2010 e é coordenado pelo Serviço de Apoio ao Estudante (SAE) em parceria com a Pró-Reitoria de Graduação (PRG) da Unicamp. O objetivo é incentivar a produção artística e cultural dos alunos de cursos de graduação da Unicamp, de todoas as áres : artes, ciências humanas,biológicas, biomédicas, exatas, engenharias. O programa apoia projetos de alunos de todos os cursos de graduação.", "Continue Lendo"], "emphasisParagraphs": []}], [{"title": "Prosseguem até o dia 10 de dezembro as inscrições para projetos BAS e BAEF 2022", "publishedDate": "03 Dez 2021", "paragraphs": ["O objetivo destes editais é dispor as condições para a seleção de Projetos para o Programa de Bolsas Auxílio Social (BAS) e Bolsas Auxílio Estudo e Formação (BAEF), nos quais os estudantes previamente selecionados pelo processo seletivo social realizarão atividades.", "Os projetos serão analisados e aprovados pelo Serviço de Apoio ao Estudante, sob o critério de que estejam voltadas para a área de formação de estudantes que atenderem às disposições da Deliberação CEPE A-003/2012. O cronograma do projeto deve prever a realização de 20 horas semanais de atividades pelo estudante, que deverão ser supervisionadas pelo proponente.  Cada proponente poderá inscrever até um (1) projeto prevendo um (1) bolsista para a execução das atividades.  Confira os editais:"], "emphasisParagraphs": ["Os projetos institucionais do Programa de Bolsas BAS e BAEF devem ser propostos no sistema SIG do Serviço de Apoio ao Estudante (SAE), no período de 03/11/2021 a 10/12/2021."]}, {"title": "Programação da Orientação Educacional para o fim de semestre!", "publishedDate": "30 Nov 2021", "paragraphs": [], "emphasisParagraphs": []}, {"title": "Bolsas Sociais: Processo seletivo 2022 prossegue com análise das inscrições", "publishedDate": "29 Nov 2021", "paragraphs": ["Os resultados serão divulgados no site do Serviço de Apoio ao Estudante (SAE) de acordo com cronograma do edital, bem como na área do(a) estudante do sistema SIG-SAE. Os(as) estudantes serão contemplados obedecendo o Índice de Classificação (IC) e a disponibilidade de vagas. É de responsabilidade exclusiva do(a) estudante acompanhar estas publicações e convocações, sob pena de desclassificação. Estudantes indeferidos poderão interpor recurso à Comissão de Recursos e ao Conselho Deliberativo do Programa de Moradia Estudantil, conforme o cronograma do edital.", "Fique atento!"], "emphasisParagraphs": ["O processo seletivo para Bolsas Sociais de 2022 continuan em andamento com a análise das inscrições.", "A primeira lista de selecionados será publicada em 17 de fevereiro de 2022."]}], [{"title": "IV Congresso PAPE-G: inscrições prorrogadas", "publishedDate": "04 Nov 2021", "paragraphs": ["O IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais. Ele visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento oriundo de suas experiências nesses projetos."], "emphasisParagraphs": ["As inscrições e submissões de trabalhos para o IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G foram prorrogadas até o dia 16 de novembro.", "Saiba mais sobre o congress o acessando este link: IV Congresso Pape-G."]}, {"title": "O Serviço Social do SAE publica os Editais para seleção de projetos das bolsas sociais BAS e BAEF para início no ano de 2022.", "publishedDate": "28 Out 2021", "paragraphs": ["Os projetos serão analisados e aprovados pelo Serviço de Apoio ao Estudante, sob o critério de que estejam voltadas para a área de formação de estudantes que atenderem às disposições da Deliberação CEPE A-003/2012. O cronograma do projeto deve prever a realização de 20 horas semanais de atividades pelo estudante, que deverão ser supervisionadas pelo proponente.  Cada proponente poderá inscrever até um (1) projeto prevendo um (1) bolsista para a execução das atividades.  Confira os editais:"], "emphasisParagraphs": ["O objetivo destes editais é dispor as condições para a seleção de Projetos para o Programa de Bolsas Auxílio Social (BAS) e Bolsas Auxílio Estudo e Formação (BAEF), nos quais os estudantes previamente selecionados pelo processo seletivo social realizarão atividades."]}, {"title": "Bolsas Socias - BAS e BENP: Contemplações em Novembro de 2021", "publishedDate": "28 Out 2021", "paragraphs": ["Lembramos que o processo seletivo para as Bolsas Socias para 2022 está em dandamento. Confira estes links:"], "emphasisParagraphs": ["O Serviço Social do SAE divulgou em 27 de outubro a lista de estudantes contemplados em Novembro de 2021 com as bolsas sociais BAS e BENP.", "Confira em CONTEMPLAÇÕES"]}], [{"title": "Bolsas Sociais - processo seletivo 2022: perguntas mais frequentes", "publishedDate": "26 Out 2021", "paragraphs": ["R: Sim. As duas bolsas registradas no Processo Seletivo 2021 vão constar no Processo Seletivo de 2022. Mesmo que o aluno não esteja contemplado, ele pode concorrer as duas novamente.", "Continue Lendo"], "emphasisParagraphs": ["O Serviço Social do SAE organizou neste texto as perguntas mais frequentes e respectivas respostas referentes ao processo seletivo de bolsas sociais para o ano de 2022.", "Confira:", "1- Caso o processo tenha sido deferido, mas o estudante não assinou o termo de uma das bolsas solicitadas, ele participará do processo das duas novamente?"]}, {"title": "IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G - INSCRIÇÕES ABERTAS", "publishedDate": "14 Out 2021", "paragraphs": ["O IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais. Ele visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento oriundo de suas experiências nesses projetos.", "O programa de bolsas é uma importante face da política de permanência e sucesso estudantil na Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social (BAS), Bolsa Auxílio-Estudo e Formação (BAEF), Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação (BAI), Bolsa Auxílio Transporte (BAT) e Bolsa Emergência, além do Programa de Moradia Estudantil (PME) e do Benefício de Isenção da Taxa de Alimentação (BITA).", "Continue Lendo"], "emphasisParagraphs": ["Está confirmada a realização do IV Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) que acontecerá de forma virtual nos dias 14 e 15 de dezembro.", "As incrições e submissões de trabalhos foram prorrogadas até o dia 16 de novembro."]}, {"title": "SAE divulga Edital e cronograma do Processo Seletivo das bolsas-auxílio 2022", "publishedDate": "05 Out 2021", "paragraphs": ["Visando otimizar o processo seletivo, tornando-o mais ágil e transparente, o edital reúne todas as normas vigentes das Deliberações CEPE A-003/2012 e CONSU 24/2001, que regem os critérios dos auxílios em um único documento, facilitando assim o acesso às informações.", "Algumas alterações foram implementadas pelo Serviço Social do SAE, com o objetivo de desburocratizar o envio anual dos documentos para a análise socioeconômica do estudante, que em determinadas situações informadas no edital, não necessitará enviar novamente os documentos que foram enviados no processo de 2021. Os estudantes poderão consultar o edital e verificar em qual situação se enquadra.", "Continue Lendo"], "emphasisParagraphs": ["O SAE lança nesta terça-feira 05/10 o Edital de seleção 2022 para o programa de bolsas-auxílio e benefícios estudantis.    Assista o vídeo  SAE BOLSAS SOCIAIS 2022.", "O processo seletivo de Bolsas Auxílio 2022 para estudantes veteranos de graduação e pós acontecerá de 18 de outubro a 4 de novembro."]}], [{"title": "Orientação Educacional: palestras, debates, bate-papos, oficinas", "publishedDate": "30 Set 2021", "paragraphs": ["Periodicamente a Orientação Educacional do SAE promove palestras, debates, bate-papos, oficinas destinadas ao alunos da Unicamp e à comunidade externa. Estes encontros são gravados e estão disponíveis em nossos canais."], "emphasisParagraphs": ["Confira as gravações recentes que já estão disponíveis:", "Confira a lista com todas as gravações de 2021 no LINK"]}, {"title": "Novas contemplações: Bolsas BAS e BENP", "publishedDate": "29 Set 2021", "paragraphs": ["O Serviço Social do SAE publica a lista de novas contemplações das bolsas BAS (Bolsa Auxílio Social) e BENP (Bolsa Emergencial de Atividades Não Presenciais)."], "emphasisParagraphs": ["Confira em Contemplações"]}, {"title": "Programa Santander de Apoio a Políticas de Inclusão e Diversidade", "publishedDate": "29 Set 2021", "paragraphs": ["Seguem alguns dados que seriam importantes serem destacados:", "- Bolsas de R$2.000,00 - dividida em duas parcelas de R$ 1.000,00 - 50 estudantes contemplados - Requisitos: estudantes de GRADUAÇÃO, com matrícula ativa, que tenham ingressado na graduação da Unicamp por meio das seguintes políticas de inclusão: Cotas Étnico-Raciais pelo Vestibular Unicamp, Vestibular Indígena da Unicamp ou na condição de ingresso facilitado pelo status de refugiado; e que não tenham sido contemplados com bolsas SAE (BAS, BAEF, BENP, PAD, PIBIC-SAE e Aluno-Artista) e/ou outros programas do Santander em 2021 - é necessário inscrever-se no site da DeDH e na Plataforma Becas Santander - Período de inscrição: 22/09 a 07/10"], "emphasisParagraphs": ["Edital DeDH nº 01/2021 - Programa Santander Apoio a Políticas de Inclusão e Diversidade, que tem por objetivo a seleção de estudantes regulares de graduação da Unicamp, que tenham ingressado na Universidade por meio de suas políticas de inclusão, conforme os requisitos elencados neste Edital, para participação do Programa Santander de Apoio a Políticas de Inclusão e Diversidade, com o consequente recebimento de bolsas de estudo.", "Os detalhes do edital estão disponíveis neste LINK"]}], [{"title": "Informe aos bolsistas BAS e BAEF sobre retorno às atividades presenciais", "publishedDate": "20 Set 2021", "paragraphs": ["Prezados(as) estudantes,", "Considerando a resolução GR 60/2021 que dispõe sobre a retomada das atividades presenciais dos servidores nos campi, temos a informar:", "1) Os projetos BAS e BAEF devem priorizar atividades não presenciais. Os orientadores estão orientados a oferecer atividades adaptadas não presenciais ou propor atividades alternativas de caráter humanitário (Artigo 11 GR 35/2020). O pagamento das bolsas continuará sendo feito normalmente durante o período, sendo atestada frequência do bolsista pelo orientador.", "Ressaltamos que o SAE segue seu trabalho de apoio aos estudantes virtualmente, preferencialmente por e-mail e, se necessário, por google hangout (mensagem ou chamada).", "Atenciosamente,", "Profª Drª Mariana freitas Nery Coordenadora do SAE"], "emphasisParagraphs": []}, {"title": "Novas contemplações: Bolsas BAEF e BENP", "publishedDate": "27 Ago 2021", "paragraphs": ["O Serviço Social do SAE divulgou no dia 26 de agosto as novas conteplações das bolsas BAEF e BENP."], "emphasisParagraphs": ["Acesse: CONTEMPLAÇÕES"]}, {"title": "Permanência estudantil e suas interfaces de atendimento", "publishedDate": "09 Ago 2021", "paragraphs": ["O serviço social promove na terça-feira, 10 de agosto, das 14 às 15 horas a live Pemanência estudantil e suas interfaces de atendimento."], "emphasisParagraphs": ["Acesse"]}], [{"title": "O desafio da permanência estudantil durante a pandemia", "publishedDate": "20 Jul 2021", "paragraphs": ["A obtenção de um título de ensino superior de pós-graduação envolve muito mais elementos do que o ingresso no curso. As condições de permanência estudantil incluem diversas variáveis, dentre elas psicológicas, econômicas, sociológicas e institucionais. Diante de um cenário no país de queda de rendimentos, elevado desemprego e sofrimento emocional durante a pandemia da Covid-19, as instituições de ensino enfrentam maiores desafios para impedir a evasão. Na Unicamp, onde houve aumento de 67% das demandas ao Serviço de Apoio ao Estudante (SAE) em 2020, uma série de adequações busca impedir os desligamentos dos cursos.", "Apesar das condições de permanência serem amplas, as medidas institucionais são fundamentais. Nesse sentido, uma política de permanência robusta é essencial. O período da pandemia, que trouxe a brusca migração para o ensino remoto, também requereu um ajuste de normas na Unicamp. Dessa forma, ainda em março de 2020 começaram a ser delineadas novas formas de avaliações para as disciplinas, com conceitos alternativos e aumento do período para a integralização curricular, tendo em conta que as desigualdades têm ainda maior impacto no ensino remoto."], "emphasisParagraphs": ["Leia mais no Portal Unicamp"]}, {"title": "Universidade de Portas Abertas - UPA 2021", "publishedDate": "20 Jul 2021", "paragraphs": ["Com formato inteiramente virtual, teve início a edição 2021 do programa Unicamp de Portas Abertas (UPA). A abertura contou com a participação do reitor e da coordenadora-geral da Universidade, Antonio José Meirelles e Maria Luiza Moretti. A UPA 2021 segue até o dia 23 de julho, com uma programação voltada a apresentar a Universidade para o público em geral, especialmente aos estudantes do ensino médio. As atividades incluem também painéis acerca de assuntos da atualidade que perpassam as atividades da Unicamp, como inovação; produção científica e tecnológica; sustentabilidade e direitos humanos."], "emphasisParagraphs": ["LEIA MAIS no Portal Unicamp"]}, {"title": "Vestibular Indígena 2021: Boas-vindas !", "publishedDate": "20 Jul 2021", "paragraphs": ["Juntamente com outros órgãos da univeridade, o SAE está participando na recepção aos com atividades na programação da Calourada Indígena.  Leia abaixo algumas informações sobre o SAE e se você é um dos ingressante deste vestibular você receberá uma mensagem convidando para as lives realizadas pelo Serviço Social nos dias 26 e 30 de julho, das 10 às 12 horas.  Sejam bem-vindos.", "O SAE – Serviço de Apoio ao Estudante é o órgão da Unicamp responsável pelos programas de permanência estudantil! Inicialmente, vamos falar sobre as bolsas sociais e programa de moradia – PME. Para ter acesso a esses benefícios, será necessário a sua participação no processo seletivo, que será realizado de forma virtual, através do envio de documentos, via sistema, e entrevista com as assistentes sociais do Serviço de Apoio ao Estudante (SAE).", "Bolsa Auxílio Social (BAS), Benefício Emergencial para atividades não presenciais (BENP), Programa de Moradia Estudantil (PME) e Bolsa Auxílio Moradia (BAM). Saiba mais no site do SAE.", "Atenção: Os pagamentos das bolsas são realizados através de uma conta corrente do Banco do Brasil ou Banco Santander, em seu nome. Caso não tenha conta nos bancos citados, é importante que providencie. Informamos que ambos os bancos oferecem a abertura de conta de forma virtual, via aplicativo.", "Para se inscrever, você deverá acessar o SIG/SAE, Sistema Integrado de Gestão (sistema de inscrições), utilizando o login e senha que receberá na matrícula. As inscrições terão início a partir do dia 26/07/2021. As demais datas, serão acompanhadas no calendário do processo de bolsas.", "Enquanto aguarda a data para a matrícula, vamos falar sobre a documentação para o processo de bolsas: Para avaliação dos pedidos de bolsas apresentados ao SAE, além do preenchimento da ficha de inscrição, serão necessários o envio da documentação e você já pode consultar a lista de documentos necessários, mas lembrando que o envio será feito no sistema SIG/SAE, após realizar a sua inscrição no processo de bolsas do SAE.", "Ao iniciar a sua inscrição, o seu pedido de bolsa, será acompanhado por uma assistente social do SAE, que será a sua referência, durante todo o processo. Ela fará a avaliação socioeconômica do pedido apresentado e também poderá tirar as suas dúvidas.", "E-mail: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.Telefone: (19) 3521-6591Whatsapp: (19) 99602-6975 / (19) 99648-1377", "E-mail: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["O Serviço de Apoio ao Estudantes (SAE) parabeniza os estudantes indígenas aprovados no Vestibular Indígena 2021.", "PERMANÊNCIA ESTUDANTIL", "Bolsas Sociais", "INSCRIÇÕES", "CONSULTE O CRONOGRAMA COMPLETO DO PROCESSO SELETIVO!", "DOCUMENTAÇÃO", "CONTATO", "SERVIÇO SOCIAL CAMPINAS", "SERVIÇO SOCIAL LIMEIRA (FCA e FT) E PIRACICABA (FOP)", "Para mais informações acesse o site Calourada 2021 - Vestibular Indígena"]}], [{"title": "Nota sobre o período de recesso de projetos BAS e BAEF", "publishedDate": "02 Jul 2021", "paragraphs": ["Prezados(as) orientadores(as) e estudantes bolsistas,", "Considerando o recesso anual de projetos BAS e BAEF, previsto nos editais e a serem usufruídos em dois períodos. O Serviço de Apoio ao Estudante sugere que o recesso de 15 dias para os bolsistas seja concedido ao término do primeiro semestre, no mês de julho.Lembramos que, conforme previsto nos editais, o pagamento referente ao auxílio transporte (atualmente, Benefício Emergencial de Atividades Não Presenciais), é pago proporcionalmente excluídos os dias de recesso. Assim, o desconto referente aos 15 dias de recesso será aplicado no mês de julho.Mesmo que orientadores(as) e bolsistas optem por agendar os dias de recesso em outro período, informamos que o desconto será aplicado a todos no mês de julho.", "Atenciosamente,", "Serviço de Apoio ao Estudante"], "emphasisParagraphs": []}, {"title": "Prorrogação do prazo de vinculação na Moradia Estudantil", "publishedDate": "28 Jun 2021", "paragraphs": [], "emphasisParagraphs": ["O Serviço social do SAE informa que o prazo para assinatura do termo do PME (Programa de Moradia Estudantil) foi prorrogado até o dia 31 de dezembro de 2021."]}, {"title": "Aluno-Artista, 11ª edição: projetos contemplados", "publishedDate": "14 Jun 2021", "paragraphs": ["Nesta 11ª Edição do Programa Aluno-Artista tivemos 48 projetos inscritos. Dos 48, foram classificados 26 projetos, uma vez que houve empate nos dois projetos classificados em 25º. Lugar. Assim, ao longo desta semana realizamos 26 entrevistas com 12 professores especialistas nas áreas correlatas à seleção.", "A maior parte dos pareceristas eram professores do Instituto de Artes da unicamp, havendo também uma docente da Faculdade de Educação, outra da FEC-Unicamp e um professor da ECA-USP, e também um doutorando do IA, especializado na área de vídeo-dança. O processo de entrevista, apesar de trabalhoso foi bastante profícuo, pois além promover uma maior aproximação com esses professores, auxiliou bastante, no sentido de confirmar alguns pareceres, como também eliminar outros que se mostraram imaturos, e ainda corrigir algumas avaliações de projetos que se mostraram melhor do que inicialmente apresentados.", "Ademais, as entrevistas também propiciaram que os pareceristas dialogassem e fizessem questionamentos e sugestões aos candidatos que já poderão servir como guia e ou aprendizado, tanto aos alunos aprovados como também aos que ficaram como suplentes ou foram totalmente eliminados.", "Continue Lendo"], "emphasisParagraphs": ["A Assessoria Cultural do SAE divulga a relação de projetos selecionados para a 11ª Edição que acontece de forma virtual entre os meses de julho e dezembro.", "PROJETOS CONTEMPLADOS"]}], [{"title": "Respirando e Fechando o ciclo. Práticas de relaxamento e conexão com o momento presente", "publishedDate": "08 Jun 2021", "paragraphs": ["Nessa quinta-feira, 10 de junho, às 10h, a Orientação Educacional do SAE promove a oficina: \"Respirando e Fechando o ciclo. Práticas de relaxamento e conexão com o momento presente.\". Estarão presentes nesta oficina as professoras Melissa Mesquita e Lenise Garcia.", "Venha conhecer as Práticas de Mindfulness e a Respiração polarizada do Yoga!", "Inscrição alunos: https://www.sae.unicamp.br/portal/pt/eventos/inscreva-se", "Inscrição visitantes: https://forms.gle/8tDgqSnBZ7bpkuJd7"], "emphasisParagraphs": []}, {"title": "Projetos classificados para a fase de entrevistas do processo seletivo do Programa Aluno-Artista, 11ª edição", "publishedDate": "01 Jun 2021", "paragraphs": ["A Assessoria Cultural do SAE divulga os 26 projetos classificados para a fase de entrevistas do processo seletivos do Programa Aluno-Artista, 11ª edição.", "Nesta próxima fase serão escolhidos os 15 melhores projetos que serão contemplados com as bolsas aluno-artista e a verba de apoio ao projeto.", "As entrevistas ocorrerão de forma virtual entre os dias 8 e 11 de junho."], "emphasisParagraphs": ["Confira a lista de projetos classificados"]}, {"title": "BOLSAS: novas contemplações, junho de 2021", "publishedDate": "01 Jun 2021", "paragraphs": ["O Serviço Social do SAE publicou em 31 de maio as listas de novas contemplações das bolsas BAS, BENP, PME e BAM, a iniciar em Maio de 2021."], "emphasisParagraphs": ["Acesse: Contemplações"]}], [{"title": "Programa de Benefícios Dell: descontos na compra de equipamentos", "publishedDate": "31 Maio 2021", "paragraphs": ["A Dell oferece descontos para estudantes e servidores da Unicamp na compra de notebooks e outros equipamentos. O programa da fabricante tem suas regras, é claro, mas o processo de compra é  simples. A oferta é concedida para quem estuda ou trabalha em instituições brasileiras cadastradas, e oferece abatimentos de acordo com o valor total das compras.", "Aproveite benefícios diferenciados na compra de notebooks, desktops, monitores e acessórios, exclusivo para funcionários, estudantes e membros de organizações parceiras."], "emphasisParagraphs": ["Confira as ofertas disponíveis para a Unicamp no mês de junho, 2021", "Para saber mais sobre o programa de benefício ao qual a Unicamp é parceira, acesse: Programa de Benefícios Dell"]}, {"title": "Programa de Acessibilidade Digital", "publishedDate": "28 Maio 2021", "paragraphs": ["Como anunciado anteriormente, o período para confirmação de dados dos alunos ocorreu até o dia 23/05. Com isso, a primeira etapa do Programa de Acessibilidade Digital chegou ao fim. Os alunos selecionados que não realizaram a confirmação, não terão mais o direito de receber o benefício do chip de internet.", "A partir de hoje, iniciaremos a segunda etapa do projeto. Informamos abaixo a quantidade de chips disponibilizado para sua instituição e os novos selecionados devem ser informados até o dia 20 de junho de 2021.", "Existem duas formas de cadastro dos alunos. A primeira é através do link abaixo, onde o próprio aluno contemplado precisa preencher todos os dados para envio do chip. Neste caso, a IES é responsável por comunicar aos alunos e informar o link para cadastro.", "A segunda via é através do envio de forma segura da base de dados dos contemplados, com todas as informações necessárias dos alunos selecionados até o dia 20 de junho de 2021. As IES interessadas nesta opção devem clicar no link abaixo e receberão por e-mail todas as informações para este compartilhamento seguro de dados.", "A sua Unicamp tem direito a 55 chips. Os estudantes devem ser informados que eles precisam confirmar o interesse.", "O critério de seleção fica à escolha de cada IES, porém pela natureza do programa, pedimos que considerem questões socioeconômicas e de desempenho acadêmico, como normalmente acontece com o programa de bolsas do Santander Universidades.", "Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["Informação recebida pelo Uni>ersia (Santander) referente ao Programa de Acessibilidade Digital do qual a Unicamp faz parte.", "Links", "Informações para estudantes"]}, {"title": "Dia do Assistente Social", "publishedDate": "20 Maio 2021", "paragraphs": [], "emphasisParagraphs": ["O Serviço Social do SAE promoveu em 19 de maio, o evento comemorativo em prol do Dia do Assistente Social, que contou com a participação da equipe de assistentes e estagiárias do SAE, e a palestrante convidada Ariana Célis que apresentou o tema \"Saúde mental das assistentes sociais na pandemia\".", "Ariana Célis Alcântara,  Professora do Departamento de Política, Gestão e Saúde na Faculdade de Saúde Pública da USP, na área de Vigilância em Saúde. Assistente Social na Divisão de Saúde Ocupacional - SESMT USP. Doutoranda em Serviço Social na PUC SP. Dupla titulação de mestra: Mestrado acadêmico em Serviço Social pela PUC SP e mestrado profissional em Ciências da Saúde pela USP. Possui experiência em avaliações de riscos psicossociais no trabalho, avaliações sociolaborais e socioeconômicas. Assessoria em saúde do trabalhador. Idealizadora da plataforma e-celis.com e da Celis Ensino e Consultoria.", "15 de maio: Dia do Assistente Social", "No dia 15 de maio é comemorado o Dia do Assistente Social, profissional que colabora com a promoção do bem-estar social. Se dedica a lutar pelos direitos humanos, por melhores condições de vida para grupos sociais vulneráveis. Depois de formado, este profissional pode atuar principalmente em órgãos públicos federais, estaduais, e municipais, empresas privadas e em Organizações Não Governamentais (ONGs). O profissional acompanha de perto as famílias das comunidades e desenvolve projetos de assistência social voltado para as pessoas que se encontram em alguma situação de risco como abandono, por exemplo. Presta orientações a grupos e famílias, realiza estudos sociais, planeja, organiza e administra benefícios sociais. Também atua na docência, realiza pesquisas e investigações científicas. Elabora pareceres sociais, laudos, projetos e relatórios. No site do Conselho Federal de Serviço Social (CFESS) a peça central de divulgação deste ano é: “Em defesa dos direitos da população e do trabalho profissional com qualidade”, que reafirma o posicionamento crítico da categoria e de que lado tem estado nos últimos 35 anos, além de ressaltar a luta pelos direitos do trabalho de assistentes sociais e os impactos na qualidade dos serviços prestados à população.Fonte: Rede SUAS - Sistema Nacional de Informação do Sistema Único de Assistência Social."]}], [{"title": "BITA: Resultados dos Recursos - 2ª fase do edital para o 1º semestre de 2021 - Calouros", "publishedDate": "11 Maio 2021", "paragraphs": [], "emphasisParagraphs": ["Divulgamos o resultado dos recursos da 2ª fase do processo seletivo do Edital para o Benefício de Isenção da Taxa de Alimentação (BITA) para o primeiro semestre de 2021, destinada para os Calouros. Os alunos contemplados devem assinar o Termo de Compromisso Eletrônico, que se encontra disponível no Sistema SIG/SAE.", "Confira:"]}, {"title": "BITA: Resultados da 2ª fase do edital para o 1º semestre de 2021 - Calouros", "publishedDate": "29 Abr 2021", "paragraphs": [], "emphasisParagraphs": ["Divulgamos a 2ª fase do resultado do processo seletivo do Edital para o Benefício de Isenção da Taxa de Alimentação (BITA) para o primeiro semestre de 2021, destinada para os Calouros. Os alunos contemplados devem assinar o Termo de Compromisso Eletrônico, que se encontra disponível no Sistema SIG/SAE. Alunos que foram indeferidos com direito a recurso fiquem atentos aos prazos, para providenciarem documentação faltante e solicitarem recurso para nova avaliação.", "Confira:"]}, {"title": "Aluno-Artista, 11ª edição: live para esclarecimento de dúvidas", "publishedDate": "26 Abr 2021", "paragraphs": ["O Edital da 11ª edição do Programa Aluno-Artista, tem vigência de 1º de julho de 2021 a 31 de dezembro de 2021. Serão selecionados 15 projetos entre as modalidades: artes cênicas, artes corporais, artes visuais, audiovisual/cinema, música e artes integradas.", "As inscrições estão abertas no período de 15/04/2021 a 14/05/2021, através do Sistema SIG/SAE, para alunos regularmente matriculados em quaisquer cursos de graduação da Unicamp. Após o envio da inscrição não poderão ocorrer alterações. A divulgação dos resultados será feita no dia 12/06/2021.  Confira o cronograma do processo seletivo no edital.", "Faça a sua Inscrição acessando o SIG na sua área de Aluno (a) > Programas Culturais > Aluno-Artista."], "emphasisParagraphs": ["A Assessoria Cultural do SAE promove no dia 29 de abril a partir das 19h30 um encontro pelo Google Meet para apresentação e esclarecimento de dúvidas sobre o Edital da 11ª edição do Programa Aluno-Artista (SAE|PRG)", "Os interessados devem ler atentamente o Edital da 11ª edição do Programa Aluno-Artista, disponível no Portal do SAE.", "Leia o Edital.", "Participe do encontro pelo link:  meet.google.com/nnf-bvwj-ktmDia 29 de abril, a partir das 19:30 horas"]}], [{"title": "BOLSAS: novas contemplações, Maio de 2021", "publishedDate": "26 Abr 2021", "paragraphs": ["O Serviço Social do SAE publica em 26 de Abril as listas de novas contemplações das bolsas BAS, BENP, PME e BAM, a iniciar em Maio de 2021."], "emphasisParagraphs": ["Acesse: Contemplações"]}, {"title": "Webinário \"A carreira de cientista: perspectivas e desafios\"", "publishedDate": "22 Abr 2021", "paragraphs": ["A Orientação Educacional do SAE promoveu em 14 de abril o Webinário \"A carreira de cientista: perspectivas e desafios\", ministrado pela Dra. Luísa Fernanda R. Pinto.", "Fique por dentro da programação da Orientação Educacional."], "emphasisParagraphs": ["Assista ao Webinar neste LINK."]}, {"title": "Projetos BAS: apresentação para orientadores", "publishedDate": "20 Abr 2021", "paragraphs": ["O Serviço Social realizou em abril um encontro com professores e servidores responsáveis por orientar estudantes bolsistas contemplados com a bolsa BAS (Bolsa Auxílio Social). Este encontro teve por finalidade apresentar os objetivos desta bolsa, informando o fluxo do processo de gerenciamento dos projetos executados pelos bolsistas."], "emphasisParagraphs": ["Veja a apresentação neste link."]}], [{"title": "Relatório Quadrienal - Serviço de Apoio ao Estudante 2017-2021", "publishedDate": "19 Abr 2021", "paragraphs": ["Relatório de Gestão 2017-2021 [visualizar]"], "emphasisParagraphs": []}, {"title": "Lançamento do edital da 11ª edição do Programa Aluno-Artista", "publishedDate": "15 Abr 2021", "paragraphs": ["O Serviço de Apoio ao Estudante (SAE) e a Pró-Reitoria de Graduação (PRG) lançam em parceria, a partir dessa quinta-feira, 15 de abril de 2021, o Edital da 11ª edição do Programa Aluno-Artista, com vigência de 1º de julho de 2021 a 31 de dezembro de 2021. Serão selecionados 15 projetos entre as modalidades: artes cênicas, artes corporais, artes visuais, audiovisual/cinema, música e artes integradas.", "A Assessoria Cultural do SAE fará o lançamento do edital e também do livro \"Aluno-Artista: 10 anos de arte na universidade\" na sexta-feria, 16 de abril, às 14 horas através de uma live no Canal do SAE no Youtube.", "As inscrições estão abertas no período de 15/04/2021 a 14/05/2021, através do Sistema SIG/SAE, para alunos regularmente matriculados em quaisquer cursos de graduação da Unicamp. Após o envio da inscrição não poderão ocorrer alterações. A divulgação dos resultados será feita no dia 12/06/2021.  Confira o cronograma do processo seletivo no edital.", "Faça a sua Inscrição acessando o SIG na sua área de Aluno (a) > Programas Culturais > Aluno-Artista."], "emphasisParagraphs": ["Inscrições", "Os interessados devem ler atentamente o Edital da 11ª edição do Programa Aluno-Artista, disponível no Portal do SAE.", "Leia o Edital."]}, {"title": "Aluno-Artista: 10 anos de arte na universidade", "publishedDate": "09 Abr 2021", "paragraphs": ["O SAE convida a comunidade para o lançamento do livro \"Aluno-Artista: 10 anos de arte na universidade\" organizado pelas professoras Helena Altmann, coordenadora do SAE na gestão 2017-2021, e Maria Claudia Alves Guimarães, Assessora Cultural do SAE, docente do Instituto de Artes da Unicamp, e que foi responsável pela direção do Programa Aluno-Artista na gestão 2017-2021.", "Neste livro estão registrados todos os projetos artísticos apoiados pelo programa Aluno-Artista (SAE, PRG), com depoimentos de alunos, docentes e funcionários que fizeram parte da história dos 10 anos deste programa que tem como principal objetivo incentivar e divulgar a produção artística dos estudantes selecionados a cada edição, e também proporcionar a ocupação artística de espaços dos campi da universidade e da comunidade em Campinas, Limeira e Piracicaba.", "Nesta data também será lançado o edital da 11ª edição do Programa do Aluno-Artitsta.", "O evento acontece na próxima sexta-feira, 16 de abril, às 14h pelo Canal do SAE no Youtube"], "emphasisParagraphs": []}], [{"title": "BITA: Resultados dos recursos - Edital 1S-2021", "publishedDate": "07 Abr 2021", "paragraphs": [], "emphasisParagraphs": ["Divulgados os resultados dos recursos do processo seletivo do Edital BITA, 1º semestre de 2021.", "Contemplados", "Indeferidos"]}, {"title": "BOLSAS: novas contemplações, Abril de 2021", "publishedDate": "01 Abr 2021", "paragraphs": ["O Serviço Social do SAE publica as listas de novas contemplações das bolsas BAS, BENP, PME e BAM."], "emphasisParagraphs": ["Acesse: Contemplações"]}, {"title": "BITA: Resultados do edital para o 1º semestre de 2021", "publishedDate": "26 Mar 2021", "paragraphs": [], "emphasisParagraphs": ["Divulgamos o primeiro resultado do processo seletivo do Edital para o Benefício de Isenção da Taxa de Alimentação (BITA) para o primeiro semestre de 2021. Os alunos contemplados devem assinar o Termo de Compromisso Eletrônico, que se encontra disponível no Sistema SIG/SAE. Alunos que foram indeferidos com direito a recurso fiquem atentos aos prazos, para providenciarem documentação faltante e solicitarem recurso para nova avaliação.", "Confira:"]}], [{"title": "Vamos falar de política de permanência estudantil !", "publishedDate": "22 Mar 2021", "paragraphs": ["O Serviço Social do SAE tem programado para os meses de março e abril cinco encontros com os estudantes ingressantes em 2021 onde serão dadas orientações e esclarecimentos de dúvidas sobre o processo seletivo de bolsas de auxílio social e permanência estudantil oferecidas pela universidade através do SAE.", "Fique atento ao calendário destas palestras e ao cronograma do processo seletivo.", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Calourada Unicamp 2021", "publishedDate": "15 Mar 2021", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["A Pró Reitoria de Graduação(PRG) divulga a programação da Calourada 2021 com as atividades de recepção aos ingressantes nos cursos de Graduação em 2021.  Os eventos se iniciam no dia 15 de março e se estendem ao longo do mês.  Todos os eventos da Calourada 2021 serão virtuais.  O site CalouradaUnicamp2021 foi criado pela PRG e traz informações gerais para os ingressantes com links para as atividades organizadas pelos institutos e faculdades, assim como atividades promovidas por órgãos da universidade dedicados à assistência e permanência estudantil.", "Assista os vídeos do SAE com informações importantes para os ingressantes sobre as bolsas de auxílio social e permanência estudantil:"]}, {"title": "Bolsas de Auxílio Social: Dúvidas mais frequentes", "publishedDate": "11 Mar 2021", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["O Serviço Social do SAE apresentará lives com as Assistentes Sociais e os estudantes ingressantes para esclarecimentos de dúvidas sobre o serviço. Acompanhe a divulgação na página do SAE e também o Calendário do Processo Seletivo dos Calouros 2021.", "Entrei na Unicamp, e agora ?"]}], [{"title": "BOLSAS: novas contemplações, Março de 2021", "publishedDate": "10 Mar 2021", "paragraphs": ["O Serviço Social do SAE publica as listas de novas contemplações das bolsas BAS, BAEF, BENP, PME e BAM."], "emphasisParagraphs": ["Acesse: Contemplações"]}, {"title": "SAE divulga calendário para o Processo Seletivo de Bolsas-Auxílio para  Ingressantes 2021", "publishedDate": "08 Mar 2021", "paragraphs": ["Somente estudantes que participam do Processo Seletivo podem ser contemplados com as bolsas SAE. O Processo consiste em avaliar aspectos socioeconômicos da família, gerando um índice de classificação a partir da necessidade de apoio financeiro para a permanência do estudante e consequentemente a conclusão dos estudos na universidade. Os benefícios ofertados são regidos pelas resoluções universitárias."], "emphasisParagraphs": ["A partir do dia 16 de Março, os ingressantes poderão iniciar as inscrições para o Processo Seletivo das Bolsas-Auxílio para o ano de 2021 junto ao Serviço de Apoio ao Estudante (SAE). O processo é anual e as inscrições, exclusivamente online, se encerram no dia 09 de Abril de 2021. As bolsas- auxílio são destinadas a estudantes regularmente matriculados nos cursos de graduação e pós-graduação oferecidos pela Unicamp e que apresentem perfil socioeconômico compatível para participar do Programa de Bolsas-Auxílio. Este programa é gerido pelo Serviço de Apoio ao Estudante (SAE) e pela Pró-Reitoria de Graduação (PRG). O objetivo das bolsas é garantir a permanência estudantil e possibilitar a manutenção dos estudantes na cidade onde estudam, de forma a dar melhores condições para seu desempenho acadêmico. Devido ao momento de Pandemia em nosso país, todas as etapas do Processo Seletivo serão de forma virtual através de nosso Sistema SIG: inscrição, envio de documento e entrevista com assistente social.", "Permanência Estudantil", "Auxílio para ingressantes de Graduação", "As bolsas-auxílio gerenciadas pelo SAE, disponíveis no processo para estudantes ingressantes da Graduação são: Bolsa-Auxílio Instalação (BAI), Bolsa Auxílio-Social (BAS), Benefício Emergencial de Atividades Não Presenciais (BENP), Programa de Moradia Estudantil (PME)  para estudantes do campus de Campinas e  Bolsa Auxílio Moradia para estudantes dos campi de Limeira, Piracicaba e Campinas.", "Auxílio para estudantes ingressantes de Pós-Graduação", "As bolsas disponíveis no processo seletivo para estudantes ingressantes de pós-graduação são: Benefício Emergencial de Atividades Não Presenciais (BENP), Programa de Moradia Estudantil (PME) para estudantes do campus de Campinas e Bolsa Auxílio Moradia para estudantes dos campi de Limeira, Piracicaba e Campinas.", "Fique atento aos prazos e à documentação que deverá ser enviada de forma virtual. A orientação do SAE é que os ingressantes 2021 que desejam participar do Processo Seletivo que prepararem com antecedência toda a documentação necessária exigida na inscrição.", "- Confira o Calendário do Processo Seletivo.", "- Confira a Documentação."]}, {"title": "Informe sobre o Circular Moradia Estudantil x Campus", "publishedDate": "08 Mar 2021", "paragraphs": ["Em decorrência do período de férias acadêmicas, foram reduzidas algumas viagens do Circular Moradia. Em resposta à solicitação dos estudantes referentes à lotação nos ônibus.", "E após levantamentos, entendemos que o pico seria no horário das 19 horas para retirada das refeições no Restaurante Universitário.", "Com intuito de mantermos o distanciamento exigido no combate ao Covid-19 se estabelece que:"], "emphasisParagraphs": ["CONFIRA A TABELA DE HORÁRIOS"]}], [{"title": "Contemplações de Bolsas PME, BAM, BAS, BAEF e BENP", "publishedDate": "08 Fev 2021", "paragraphs": [], "emphasisParagraphs": ["O Serviço social do SAE publica em 08/02 as contemplações previstas para o mês de fevereiro de 2021.  Foram contemplados estudantes para as bolsas PME (Programa de Moradia Estudantil) para casas e estúdios, Bolsa Auxílio Moradia (BAM), Bolsa Auxilio Social (BAS) e Benefício Emergencial para Atividades Não Presenciais (BENP).  A Bolsa Auxílio Estudo Formação (BAEF) será publicada em 09/02.", "Os estudantes que foram contemplados com a Bolsa PME e não estão em Campinas, sem conseguir assinar o termo eletrônico, não precisam fazer a assinatura neste momento. A orientação é que continuem na cidade onde estão e se mantenham seguros diante da pandemia. Ao retornarem a Campinas, estes estudantes devem enviar uma mensagem por e-mail para a Assistente Social de referência, e assim obter uma nova contemplação, desde que não tenha ocorrido alteração na situação socio-econômica apresentada no processo seletivo.", "Confira as listas de contemplações"]}, {"title": "BITA - benefício de isenção de taxa de alimentação. Edital 2021", "publishedDate": "29 Jan 2021", "paragraphs": ["O benefício é previsto no artigo 6º da Deliberação CONSU-A-35/2017 e regulamentado pela Resolução GR nº 20/2018, integra o rol de políticas de permanência estudantil da universidade. A vigência do benefício abrangerá o período compreendido entre a data de divulgação dos resultados, em cada uma das etapas, até 31/03/2022.", "I – Inscrições: 07/04/2021 a 19/04/2021 II – Verificação dos documentos: 07/04/2021 a 26/04/2021 III – Resultado publicado: 28/04/2021 IV – Recursos: 29/04/2021 a 30/04/2021 V – Verificação dos recursos: 03/05/2021 a 07/05/2021 VI – Resultado dos recursos: 10/05/2021"], "emphasisParagraphs": ["O BITA – Benefício de Isenção da Taxa de Alimentação tem o objetivo de dar acesso franqueado aos restaurantes universitários nos dias de funcionamento para café da manhã, almoço e jantar para estudantes de Graduação e Pós-Graduação que possuam renda per capita familiar bruta de até 1,5 salário mínimo nacional.", "Cronograma do processo seletivo:", "Estudantes Veteranos", "I – Inscrições: 11/02/2021 a 05/03/2021 II – Verificação dos documentos: 12/02 a 22/03/2021 III – Resultado publicado: 26/03/2021 IV – Recursos: 29/03/2021 a 30/03/2021 V – Verificação dos recursos: 31/03/2021 a 05/04/2021 VI – Resultado dos recursos: 06/04/2021 Ingressantes 2021", "Acesse o EDITAL BITA 2021"]}, {"title": "Projetos BAS e BAEF: novo cronograma da seleção para projetos em 2021", "publishedDate": "25 Jan 2021", "paragraphs": ["I – Inscrição de projetos ocorrerá no período de: 01/10/2020 a 13/11/2020; II – Avaliação e parecer será realizada no período de 13/11/2020 a 27/01/2021; III – Divulgação dos projetos aprovados ocorrerá em 01/02/2021; IV – Período para interposição de recursos: 02/02/2021 a 05/02/2021; V – Divulgação do resultado da avaliação dos recursos: 12/02/2021"], "emphasisParagraphs": ["O Serviço Social retificou as datas das etapas do processo seletivo de projetos BAS e BAEF para 2021 conforme publicado a seguir.  Confira:"]}], [{"title": "Estágio Remunerado no SAE", "publishedDate": "25 Jan 2021", "paragraphs": ["O setor de Estágios do SAE está selecionando candidatos para estágio em 2021.", "Buscamos estudantes do 4º e 5º semestres dos cursos de Administração, Ciências Contábeis e Economia."], "emphasisParagraphs": ["Envie seu currículo para rEste endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. até o dis 28 de janeiro de 2021."]}, {"title": "Atendimentos presenciais estão suspensos a partir de 26 de janeiro", "publishedDate": "25 Jan 2021", "paragraphs": ["Agendamentos e solicitações diversas pelo e-mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e pelo sistema de agendamento no site.", "Atendimento telefônico pelo número (19) 3521-6571 e pelo Whatsapp (19) 99648-1377 e (19) 99602-6975", "Dúvidas sobre pagamentos, cadastro de contas bancárias e declarações: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Campinas: Para agendamento de horários encaminhe e-mail para sua assistente social ou para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Limeira e Piracicaba: FCA: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  , FT: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  , FOP: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Para atendimento individual sobre vida acadêmica e carreira, escreva para o email Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Para atendimento pela Orientação Jurídica, escreva para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Para atendimento sobre estágios, escreva para o e-mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Para informações sobre o Programa Aluno-Artista escreva para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["A partir de 26 de janeiro de 2021 os atendimentos do SAE serão exclusivamente de forma virtual através dos canais citados a seguir.", "O atendimento presencial foi suspenso pela Resolução GR 04/2021Contatos e informações específicas de cada área do SAE", "1) Recepção Geral SAE e Administração", "2) Serviço social", "3) Setores de Orientação Educacional e Jurídica", "4) Setor de Estágios", "5) Assessoria Cultural"]}, {"title": "Webinar: Construindo a transição da universidade para o mundo do trabalho com sentido", "publishedDate": "13 Jan 2021", "paragraphs": ["Assista ao webinar \"Construindo a transição da universidade para o mundo do trabalho com sentido\" com participação da Profª Drª Claudia Sampaio da Unicamp, organizado pela Orientação Educacional em 11 de novembro de 2020."], "emphasisParagraphs": ["ASSISTA"]}], [{"title": "Oportunidade de estágio remunerado na Universidade!", "publishedDate": "22 Dez 2020", "paragraphs": ["A Orientação Educacional do SAE está com vagas abertas para Estágio Remunerado para estudantes do 4º ou 5º semestre dos cursos de Midialogia, Licenciaturas e Administração."], "emphasisParagraphs": ["Envie seu currículo até o dia 11 de janeiro para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."]}, {"title": "Conversas sobre carreira", "publishedDate": "15 Dez 2020", "paragraphs": ["A Orientação Educacional do SAE organizou no último dia 10/12 o webinar \"Conversas sobre carreira\" com a Profa. Dra. Angela Luca (FCA Unicamp)."], "emphasisParagraphs": ["Assista o vídeo."]}, {"title": "III CONGRESSO PAPE-G e Mostra ALUNO-ARTISTA, 10ª Edição", "publishedDate": "15 Dez 2020", "paragraphs": ["O SAE realizou nos dias 14 e 15 de dezembro o III CONGRESSO PAPE-G e a Mostra ALUNO-ARTISTA, 10ª Edição.  Agradecemos imensamente a toda equipe organizadora, aos docentes, estudantes e servidores que colaboraram para o sucesso deste evento.  Disponibilizamos aqui os vídeos das mesas-redondas, dos video-posteres e das apresentações dos projetos do Programa Aluno-Artista, 10 Edição."], "emphasisParagraphs": ["Mesa Redonda 1: 10 anos do Programa Aluno-Artista :  https://www.youtube.com/watch?v=rpTMXd-1RUM", "Mesa Redonda 2: Permanência Estudantil e Arte na comunidade universitária : https://www.youtube.com/watch?v=JDjWAV8rNMI", "Mostra Aluno-Artista, 10ª Edição – Edição Virtual", "dia 14/12 - das 14 às 17h35 : https://youtu.be/0RTr2PRQHpw", "dia 14/12 - das 19 às 20h30  : https://youtu.be/nWMqlAMHV0k", "dia 15/12 - das 14 às 17h35  :  https://youtu.be/Pu09fdtJGyk", "dia 15/12 - das 19 às 20h30  : https://youtu.be/i1Hwp3cSwm0", "Vídeos-Pôsteres", "TEMAS", "Leia matéria no Portal Unicamp:  Congresso de Apoio à Permanência celebra os 10 anos do Programa Aluno-Artista"]}], [{"title": "III Congresso PAPE-G e Mostra Aluno-Artista", "publishedDate": "15 Dez 2020", "paragraphs": [], "emphasisParagraphs": ["III Congresso PAPE-G e Mostra Aluno-Artista", "HOJE: Terça, 15/12/2020", "MOSTRA ALUNO-ARTISTA", "das 15 às 17h35", "das 19 às 20:30"]}, {"title": "Webinar Política de Combate à Discriminação e à violência baseada em gênero e sexualidade na Unicamp", "publishedDate": "09 Dez 2020", "paragraphs": ["A Orientação Educacional so SAE promoveu no dia 27 de novembro o webinar \"Política de Combate à Discriminação e à violência baseada em gênero e sexualidade na Unicamp com a profª Ana Maria Fonseca de Almeida (FE/Unicamp) e a assistente social Camilia Ferreira (SAVS/Unicamp)."], "emphasisParagraphs": ["O vídeo deste webinar está disponível neste LINK"]}, {"title": "BAS, BENP e BAM: Contemplações de dezembro, 2020", "publishedDate": "30 Nov 2020", "paragraphs": ["O SAE publica hoje, 30 de novembro, as listas de estudantes contemplados para as bolsas BAS, BENP e BAM."], "emphasisParagraphs": ["Confira em Contemplações"]}], [{"title": "Programação do III Congresso PAPE-G e Mostra dos projetos do Programa Aluno-Artista 10ª edição", "publishedDate": "30 Nov 2020", "paragraphs": ["Confira a programação do III Congresso de Projetos de Apoio à Permanência estudantil (PAPE-G) que acontece de forma virtual nos dias 14 e 15 de dezembro de 2020. Este congresso tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais. Ele visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento oriundo de suas experiências nesses projetos. O programa de bolsas é uma importante face da política de permanência e sucesso estudantil na Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social (BAS), Bolsa Auxílio-Estudo e Formação (BAEF), Bolsa Aluno-Artista (BAA), Bolsa Auxílio-Moradia (BAM), Bolsa Auxílio-Instalação (BAI), Bolsa Auxílio Transporte (BAT) e Bolsa Emergência, além do Programa de Moradia Estudantil (PME) e do Benefício de Isenção da Taxa de Alimentação (BITA).", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Conversando sobre estratégias de aprendizagem e sua importância na aprendizagem", "publishedDate": "20 Nov 2020", "paragraphs": ["A Orientação Educacional do SAE promove no dia 24 de novembro, das 12 às 13h30, o webinar \"Conversando sobre estratégias de aprendizagem e sua importância na aprendizagem\". Este webinar tem como proposta apresentar e discutir sobre diferentes estratégias de aprendizagem e o modo como contribuem para a vida acadêmica.gem e o modo como contribuem para a vida acadêmica.", "ELIS REGINA DA COSTA  Professora da Unidade Acadêmica Especial - Educação da UFG - UFCat. Doutora e Mestre em Educação na área de Psicologia Educacional pelo Programa de Pós-Graduação em Educação (UNICAMP/FE)."], "emphasisParagraphs": ["o vídeo deste webinar está disponível neste LINK."]}, {"title": "Inclusão social e étnico-racial na Unicamp avança nos últimos anos", "publishedDate": "20 Nov 2020", "paragraphs": ["[Portal Unicamp -  texto: LIANA COLL - fotos: ANTONIO SCARPINETTI e ANTONINHO PERRI]Compromisso com políticas de ações afirmativas e permanência foi salientado por comissão externa da Avaliação Institucional 2014-2018", "No dia 21 de novembro de 2017, a Unicamp aprovava a adoção de cotas étnico-raciais e a criação do Vestibular Indígena. Ampliando as políticas de ações afirmativas na instituição, a decisão foi precedida de um amplo debate entre a comunidade acadêmica e movimentos sociais. A proposta, além de instituir a reserva de até 25% das vagas para candidatos autodeclarados pretos e pardos, também acolheu reivindicação das populações indígenas, criando um mecanismo de ingresso com vagas direcionadas a esta população.", "A ampliação das modalidades de ingresso, que também incluiu o aperfeiçoamento do Programa de Ação Afirmativa e Inclusão Social (PAAIS) e a criação de Vagas Olímpicas, foi sistematizada pelo Grupo de Trabalho (GT) de Ingresso, em diálogo com o GT Cotas, que o precedeu, e aprovada pelo Conselho Universitário (Consu), passando a vigorar em 2019. Comprometendo-se com a reparação histórica em relação à exclusão das populações negra e indígenas do ensino superior, a Universidade, com estes mecanismos, vem ampliando um perfil de estudantes mais representativo da sociedade brasileira. O fortalecimento da inclusão, representado por estas mudanças, foi destacado no processo de Avaliação Institucional da Universidade relativo ao período 2014-2018."], "emphasisParagraphs": ["Leia MAIS no Portal UNICAMP"]}], [{"title": "Roda de conversa: Empreendendo a carreira", "publishedDate": "16 Nov 2020", "paragraphs": ["A área de Orientação Educacional do SAE promove a roda de conversa “EMPREENDENDO A CARREIRA: O USO DAS REDES SOCIAIS LINKEDIN E ALUMNI\", com reflexões sobre o engajamento e o protagonismo na carreira, além de ampliar o conhecimento nas redes Linkedin e Alumni, que podem contribuir com a carreira.", "Assista ao vídeo desta Roda de Conversa"], "emphasisParagraphs": []}, {"title": "Construindo a transição da universidade ao mundo do trabalho com sentido", "publishedDate": "11 Nov 2020", "paragraphs": ["A Orientação educacional do SAE promoveu no dia 11 de novembro às 12 horas, o webinar \"Construindo a transição da universidade ao mundo do trabalho com sentido\" com a Profª Drª Claudia Sampaio Corrêa da Silva. A apresentação teve o objetivo de facilitar o planejamento de vida de estudantes universitários. Uma das grandes perguntas que surgem durante a graduação e a pós-graduação é: qual será o próximo passo? De que maneira vou colocar em prática os conhecimentos que estou aprendendo? Vamos conversar sobre boas perguntas que podem ajudar a direcionar a carreira de acordo com o que faz mais sentido para cada pessoa. Além disso, vamos discutir sobre estratégias para planejar e colocar em ação os projetos de vida.", "Claudia é Psicóloga (2008), mestre (2010) e doutora (2016) em Psicologia pela Universidade Federal Rio Grande do Sul (UFRGS), com estágio de doutorado sanduíche pela Universidade de Lisboa. Concluiu recentemente (2020) o pós-doutorado em Psicologia pela Universidade de Lausanne.", "A apresentação foi gravada e em breve divulgaremos o link do vídeo deste webinar."], "emphasisParagraphs": []}, {"title": "III Congresso de PAPE-G: submissão de trabalhos prorrogada até 22 de novembro", "publishedDate": "11 Nov 2020", "paragraphs": ["As inscrições para a submissão de trabalhos foram aceitas até o dia 22 de novembro de 2020 .", "Na oportunidade, esperamos contar com sua participação apresentando juntamente o projeto e seus resultados. Os resumos serão organizados em uma publicação eletrônica (ISBN) após o evento. Além disso, será fornecido certificado de participação.", "Atenciosamente,", "Comissão organizadora do evento"], "emphasisParagraphs": ["Prezado(a) Orientador(a),", "O III Congresso de Projetos de Apoio à Permanência de Estudantes da Graduação da Unicamp, organizado pela Pró-Reitoria de Graduação e o Serviço de Apoio ao Estudante, será realizado nos dias 14 e 15 de dezembro de 2020.", "As inscrições para participantes pode ser feita até o dia 15 de dezembro neste link: https://www.even3.com.br/congressosae"]}], [{"title": "Processo seletivo Bolsas Auxílio 2021: Última live do Serviço Social", "publishedDate": "04 Nov 2020", "paragraphs": ["O Serviço Social do SAE promove no dia 6 de novembro a última live sobre o processo seletivo de bolsas auxílio para 2021, com a presença das assistentes sociais do Serviço Social que estarão esclarecendo dúvidas gerais sobre o processo seletivo.", "O processo seletivo será regido pela Deliberação CEPE-A_003/2012, de 03/04/2012.", "Todos os estudantes que tiverem interesse em concorrer para às bolsas auxílio do SAE e para o PME (Programa de Moradia estudantil) devem se inscrever neste processo."], "emphasisParagraphs": ["LIVE", "As inscrições acontecem de 26 de outubro a 9 de novembro.", "As inscrições para o processo seletivo deverão ser feitas através do sistema SIG/SAE, acessível através do Portal do SAE, entre os dias 26 de outubro a 9 de novembro."]}, {"title": "SAE divulga contemplações de bolsas BAS, BAM e BENP", "publishedDate": "04 Nov 2020", "paragraphs": ["O SAE divulga contemplações de bolsas auxílios BAS,  BAM e BENP."], "emphasisParagraphs": ["Confira em Contemplações"]}, {"title": "NOTA DE ESCLARECIMENTO: Bolsas Auxílio 2021", "publishedDate": "04 Nov 2020", "paragraphs": ["O Serviço de Apoio ao Estudante informa que o processo seletivo de estudantes veteranos está com inscrições abertas até o dia 9 de novembro de 2020. O processo seletivo segue os mesmos procedimentos adotados nos anos anteriores. As entrevistas, quando necessário, serão realizadas de modo virtual. Os critérios para classificação dos estudantes são os mesmos, seguindo a Deliberação CEPE A-003-2012 em vigor.", "Informamos ainda que o deferimento para a Bolsa Auxílio Moradia ou vaga na Moradia Estudantil foi prorrogado até fevereiro de 2021. Assim, estudantes atualmente contemplados com a BAM ou o PME têm a vigência do seu benefício até essa data.", "Nesse ano de 2020, 2.232 estudantes foram contemplados com Bolsa Auxílio Social, 1.652 com Bolsa Auxílio Moradia, 1081 com vaga no Programa de Moradia Estudantil, 1.124 com o Benefício Emergencial de Atividades Não Presenciais (BENP), 62 com a Bolsa Auxílio Estudo e Formação e 205 estudantes recebem a Bolsa Auxílio Social Incentivo Complementar. Todos os estudantes deferidos para vaga na Moradia Estudantil ou Bolsa Auxílio Moradia estão contemplados, o mesmo ocorrendo em relação ao Benefício de Isenção da Taxa de Alimentação (BITA). Bolsistas SAE seguem sendo atendidos pelo restaurante universitário da Unicamp durante o período da pandemia. Não há cortes no número de bolsas e no programa de permanência estudantil da Unicamp.", "O SAE e a Pró-Reitoria de graduação têm atuado não apenas na ampliação, mas na qualificação do programa de permanência estudantil da Unicamp. Em 2020, a Unicamp investiu 36.415 milhões de reais em bolsas. Uma ampliação de 38% entre 2017 e 2020 dos recursos orçamentários destinados a bolsas de permanência.", "Outrossim, ações de qualificação do programa também vem sendo implementadas. Os projetos BAS e BAEF passaram contar com a avaliação de pareceristas ad hoc, visando sua qualificação para a formação estudantil e, a partir de 2020, têm a vigência de dois anos. As horas de atividade dos bolsistas em projetos BAS foram reduzidas em 2018, passando a ser de 10 horas semanais, sem redução no valor da bolsa. O objetivo dessa mudança foi melhor adequar as atividades no projeto às demais demandas acadêmicas, valorizar a formação dos estudantes. Também nesse sentido, foi criando um congresso que possibilita a apresentação de trabalhos oriundos dos projetos BAS, BAEF e outros relacionados à permanência estudantil. Em dezembro 2020, ocorre a terceira edição do Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação (PAPE-G), no qual bolsistas apresentam resultados dos projetos aos quais estão vinculados. Os cadernos de resumo com os trabalhos apresentados pelos bolsistas nos eventos anteriores estão disponíveis para consulta no site do SAE. Esse ano, o evento também comemora 10 anos do Programa Aluno-Artista. Ao longo deste ano em que o país enfrenta uma situação de pandemia, o acompanhamento dos estudantes tem sido garantido, com ações diversificadas ligadas ao serviço social, à orientação educacional, à orientação jurídica e estágios, oportunizando atendimentos virtuais individuais e coletivos aos estudantes. Foi criado o Benefício Emergencial de Atividades Não Presenciais (BENP).", "Assim, a Unicamp tem mantido seu compromisso com a permanência estudantil, valorizando-a com seu amplo programa de bolsas e com ações que favorecem o acompanhamento social, psicológico e acadêmico do estudante, desde a chegada à universidade até a conclusão do curso.", "Profa. Dra. Helena Altmann  Coordenadora do Serviço de Apoio ao Estudante – Unicamp  Campinas, 4 de novembro de 2020."], "emphasisParagraphs": []}], [{"title": "Orientação Educacional: oficinas e webinars de Novembro (1ª quinzena)", "publishedDate": "03 Nov 2020", "paragraphs": [], "emphasisParagraphs": ["PROGRAMAÇÃO DA PRIMEIRA QUINZENA DE NOVEMBRO ORIENTAÇÃO EDUCACIONAL", "Oficina: \"Como estudar melhor: Gerenciamento do tempo\" Data: 04/11/2020 Horário: 10h-11h30", "Oficina: \"Como estudar melhor: Anotações eficientes\" Data: 05/11/2020 Horário: 10h-11h30", "Webinar: “A autorregulação da escrita como estratégia para melhor escrever e compreender” Data: 06/11/2020 Horário: 10h-11h30", "Webinar: \"Construindo a transição da universidade ao mundo do trabalho com sentido\" Data: 11/11/2020 Horário: 12h-13h30", "Webinar: \"Como escolher uma organização para iniciar a carreira?\" Data: 12/11/2020 Horário: 14h-15h20", "Webinar: \"Como compreender melhor o que leio? Como aprender mais o que leio?\" Data: 27/11/2020 Horário: 10h-11h30", "Confira mais informações e inscrições neste LINK (increva-se)"]}, {"title": "Como melhorar minha escrita? Como lidar com minha ansiedade em relação à escrita?", "publishedDate": "03 Nov 2020", "paragraphs": ["Escrever é uma tarefa desafiadora que faz parte da nossa vida e afeta diretamente nosso desempenho acadêmico. Diversos campos estudam a escrita, entre eles a Pedagogia, Letras e a Psicologia, que tem oferecido uma maior compreensão dos processos cognitivos, pessoais e contextuais envolvidos. Conhecer estratégias autorregulatórias de escrita é um caminho que as pesquisas indicam ser eficaz para todos que escrevem, de todas as áreas.", "Simone Pedersen é professora e escritora de livros didáticos e literários. No campo da Educação, é doutoranda pela UNESP-RC, mestra pela PUC-Campinas e especialista na Teoria Social Cognitiva pela Unicamp, com pesquisas sobre autorregulação da leitura e da escrita. Tem livros adotados em programas de governo, além de títulos premiados pelo SESC-DF, FNLIJ, Catálogo de Bolonha, Acervo da Biblioteca de SP, entre outros.", "O vídeo deste webinar está disponível neste LINK"], "emphasisParagraphs": ["A Ortientação Educacional do SAE promove no dia 06 de novembro, das 10 às 11h30 o webinar \"A AUTORREGULAÇÃO DA ESCRITA COMO ESTRATÉGIA PARA MELHOR ESCREVER E COMPREENDER\", com a profª Simone Pedersen."]}, {"title": "Edital para projetos BAS e BAEF 2021: submissão dos trabalhos prossegue até 13/11/2020", "publishedDate": "03 Nov 2020", "paragraphs": ["Foram prorrogados os prazos de submissão de projetos BAS (bolsa auxílio social) e BAEF (bolsa auxílio estudo e formação) para 2021."], "emphasisParagraphs": ["Atenção Docentes e Funcionários", "As inscrições acontecem no período de 01/10/2020 a 13/11/2020.", "CRONOGRAMA (alterado em 25 de janeiro de 2021)", "Acesse os editais:", "BAS/2021", "BAEF/2021"]}], [{"title": "EDITAL: Projetos BAS e BAEF 2021", "publishedDate": "03 Nov 2020", "paragraphs": ["Foram prorrogados os prazos de submissão de projetos BAS (bolsa auxílio social) e BAEF (bolsa auxílio estudo e formação) para 2021.", "Acesse os editai:", "I – Inscrição de projetos ocorrerá no período de: 01/10/2020 a 13/11/2020; II – Avaliação e parecer será realizada no período de 13/11/2020 a 27/01/2021; III – Divulgação dos projetos aprovados ocorrerá em 01/02/2021; IV – Período para interposição de recursos: 02/02/2021 a 05/02/2021; V – Divulgação do resultado da avaliação dos recursos: 12/02/2021"], "emphasisParagraphs": ["As inscrições acontecem no período de 01/10/2020 a 13/11/2020.", "BAS/2021", "BAEF/2021", "CRONOGRAMA atualizado em 25 de janeiro de 2021"]}, {"title": "Autorregulação e Saúde no contexto universitário", "publishedDate": "26 Out 2020", "paragraphs": ["Palestra aborda o constructo da autorregulação no domínio da saúde e suas implicações no contexto da vivência universitária. Assim como é importante se organizar para os estudos e a aprendizagem, se organizar e gerenciar as questões de saúde é fundamental para o bem-estar e o sucesso acadêmico. O que será que é importante para autorregular a minha saúde? Venha saber mais!", "Profa. Dra. Cleidilene Ramos Magalhães, UNIVERSIDADE FEDERAL DE CIÊNCIAS DA SAÚDE DE PORTO ALEGRE-RS (UFCSPA)."], "emphasisParagraphs": ["Dia 27/10/20, das 14:00 ÀS 15:30", "ASSISTA O VÍDEO"]}, {"title": "Processo seletivo para bolsas auxílio 2021: Lives com o serviço Social", "publishedDate": "26 Out 2020", "paragraphs": ["O Serviço Social do SAE está promovendo lives com a presença das assistentes sociais apresentando informações e esclarecendo dúvidas gerais sobre o processo seletivo de bolsas auxílio 2021.", "Todos os estudantes que tiverem interesse em concorrer para às bolsas auxílio do SAE e para o PME (Programa de Moradia estudantil) devem se inscrever neste processo."], "emphasisParagraphs": ["As inscrições acontecem de 26 de outubro a 9 de novembro.", "AGENDA DE LIVES - Em breve divulgaremos o link para cada palestra.  - 03/11 , a partir das 14h00 - https://meet.google.com/zfp-aaui-ogb - 06/11 , a partir das 10h00", "Vídeos das lives", "As inscrições deverão ser feitas através do sistema SIG/SAE, acessível através do Portal do SAE, entre os dias 26 de outubro a 9 de novembro.  O processo seletivo será regido pela Deliberação CEPE-A_003/2012, de 03/04/2012."]}], [{"title": "III Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G - INSCRIÇÕES ABERTAS", "publishedDate": "21 Out 2020", "paragraphs": ["O III Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais. Ele visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento oriundo de suas experiências nesses projetos.", "O programa de bolsas é uma importante face da política de permanência e sucesso estudantil na Unicamp. As bolsas sociais visam apoiar a permanência e contribuir com a qualidade da formação de estudantes em seu primeiro curso de graduação. São várias as modalidades de bolsa de permanência oferecidas na universidade, distribuídas a partir de critérios socioeconômicos e acadêmicos - Bolsa Auxílio-Social (BAS), Bolsa Auxílio-Estudo e Formação (BAEF), Bolsa Auxílio-Moradia, Bolsa Auxílio-Instalação (BAI), Bolsa Auxílio Transporte (BAT) e Bolsa Emergência, além do Programa de Moradia Estudantil (PME) e do Benefício de Isenção da Taxa de Alimentação (BITA).", "Continue Lendo"], "emphasisParagraphs": ["Está confirmada a realização do III Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) que acontecerá de forma virtual nos dias 14 e 15 de dezembro."]}, {"title": "Inteligência Emocional e sua contribuição para a vida acadêmica e profissional", "publishedDate": "21 Out 2020", "paragraphs": ["O SAE promoveu no dia 19 de outubro o webinar Inteligência Emocional e sua contribuição para a vida acadêmica e profissional com a Dra Monalisa Muniz.", "A palestra teve como objetivo apresentar a Inteligência emocional com embasamento científico, desde que vem sendo construída há 30 anos. O assunto é bastante mencionado no nosso cotidiano e a sua importância em áreas como a acadêmica e profissional. Serão discutidos aspectos de como essa Inteligência emocional pode ser desenvolvida com treinamentos; a relação entre ela e o sucesso acadêmico; como lidar melhor com o confinamento na pandemia; entre outros."], "emphasisParagraphs": ["Assista o Vídeo"]}, {"title": "Processo seletivo de Bolsas Auxílio 2021 para estudantes veteranos", "publishedDate": "16 Out 2020", "paragraphs": ["As inscrições deverão ser feitas através do sistema SIG/SAE, acessível através do Portal do SAE.  O processo seletivo será regido pela Deliberação CEPE-A_003/2012, de 03/04/2012.", "Todos os estudantes que tiverem interesse em concorrer para às bolsas auxílio do SAE e para o PME (Programa de Moradia estudantil) devem se inscrever neste processo."], "emphasisParagraphs": ["O processo seletivo de Bolsas Auxílio 2021 para estudantes veteranos acontecerá de 26 de outubro a 9 de novembro .", "Fique atento aos prazos e à documentação exigida.", "O serviço Social do SAE está promovendo lives com informações e esclarecimento de dúvidas relativas ao processo seletivo.", "AGENDA DE LIVES - Em breve divulgaremos o link para cada palestra.  - 03/11 , a partir das 14h00 -  https://meet.google.com/zfp-aaui-ogb - 06/11 , a partir das 10h00", "Vídeos das lives"]}], [{"title": "Orientação Educacional: Eventos de Outubro", "publishedDate": "15 Out 2020", "paragraphs": ["A Orientação Educacional do SAE divulga a programação geral dos eventos promovidos no mês de Outubro.", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Webinar: Saúde e Espiritualidade", "publishedDate": "15 Out 2020", "paragraphs": ["A Orientação Educacional do SAE promove no dia 16 de outubro, às 10 horas, o Webinar: Saúde e Espiritualidade ministrado pelo Prof. Dr. Joel Sales Giglio, professor associado da Faculdade de Ciências Médicas da UNICAMP.", "Este webinar tem como objetivo apresentar a importância da Espiritualidade na Saúde física e na Saúde Mental, bem como aspectos históricos e culturais, crenças, práticas e experiências espirituais e religiosas como componente das culturas desde a Antiguidade."], "emphasisParagraphs": ["ASSISTA O VÍDEO"]}, {"title": "Transição universidade - mundo do trabalho", "publishedDate": "14 Out 2020", "paragraphs": ["Participam desta roda de conversa:"], "emphasisParagraphs": ["A Orientação Educacional do SAE promove no dia 16 de outubro de 2020, às 10 horas, a roda de conversa com alunos graduandos e formados falando de suas experiências atuando como estagiários, trainées e profissionais recém-contratados junto às empresas.  Este evento acontecerá através do Google Meet", "INSCREVA-SE AQUI!", "Link para o evento no Google Meet"]}], [{"title": "Webinar Mapas conceituais como estratégia de aprendizagem de conceitos", "publishedDate": "09 Out 2020", "paragraphs": ["O objetivo desta oficina é compreender como a elaboração de mapas conceituais pode proporcionar experiências cognitivas potencializadoras no processo de construção do conhecimento científico e acontecerá no dia 14/10, das 12h às 13h30 pelo Zoom.", "ID da reunião: 978 9190 4091 Senha: 511527"], "emphasisParagraphs": ["A orientação Educacional do SAE, através do Programa Saiba Mais, promove o webinar \"Mapas conceituais como estratégia de aprendizagem de conceitos\"", "A oficina será ministrada pela profª Profa. Dra. Dirce Aparecida Foletto de Moraes:", "ZOOM", "Link inscrição visitantes: clique aqui", "Link inscrição alunos: clique aqui"]}, {"title": "III Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp - PAPE-G", "publishedDate": "09 Out 2020", "paragraphs": ["O III Congresso PAPE-G tem como objetivo divulgar e fomentar a reflexão, o aprimoramento e a construção de conhecimento em torno dos projetos institucionais ligados às bolsas sociais, artísticas e de permanência estudantil gerenciadas pelo Serviço de Apoio Estudantil.  O congresso visa oferecer oportunidade de aprimorar a formação dos estudantes, a partir do processo de construção e sistematização do conhecimento acadêmico e científico oriundo de suas experiências nestes projetos."], "emphasisParagraphs": ["Está confirmada a realização do III Congresso de Projetos de Apoio à Permanência de Estudantes de Graduação da Unicamp (PAPE-G) que acontecerá de forma virtual nos dias 14 e 15 de dezembro."]}, {"title": "SAE divulga novas contemplações de bolsas auxílio", "publishedDate": "06 Out 2020", "paragraphs": ["O SAE divulga novas contemplações das bolsas BAS, BAEF, PME e BAM."], "emphasisParagraphs": ["Confira em Contemplações"]}], [{"title": "Orientação educacional: webinars de setembro", "publishedDate": "02 Out 2020", "paragraphs": ["As palestras aconteceram através do Gooogle Meet e estão acessíves nos links abaixo:"], "emphasisParagraphs": ["A Orientação Educacional do SAE prmoveu no mês de setembro os webinar Stress em tempos de pandemia , ministrado pela professora Marilda Novaes Lipp, PhD, Diretora do Instituto de Psicologia e Controle do Stress, e Liderança e autoeficácia: competências e desafios, ministrado pela professora  Maria Theotonio, mestre em Psicologia pela USF e Especialista em Teoria Social Cognitiva pela UNICAMP."]}, {"title": "Edital para projetos BAS e BAEF 2021", "publishedDate": "30 Set 2020", "paragraphs": ["Estão publicados os editais para submissão de projetos BAS (bolsa auxílio social) e BAEF (bolsa auxílio estudo e formação). As inscrições acontecem no período de 01/10/2020 a 03/11/2020."], "emphasisParagraphs": ["BAS/2021", "BAEF/2021"]}, {"title": "Orientação Educacional: Palestras de setembro", "publishedDate": "17 Set 2020", "paragraphs": ["A Orientação Educacional do SAE prmove no mês de setembro as seguintes palestras. As palestras acontecem através do Gooogle Meet e as inscrições devem ser feitas nos links indicados.", "Continue Lendo"], "emphasisParagraphs": []}], [{"title": "SAE divulga novas contemplações de bolsas auxílio", "publishedDate": "08 Set 2020", "paragraphs": ["Dúvidas sobre a efetivação e pagamento das bolsas podem ser esclarecidas pelos emails Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."], "emphasisParagraphs": ["O SAE divulgou em 8 desetembro novas listas de contemplações das bolsas auxílio BAS, BENP, PME e BAM. As listas podem ser consultadas em Contemplações."]}, {"title": "Programa Aluno-Artista  divulga o resultado do processo seletivo da 10ª Edição", "publishedDate": "10 Ago 2020", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["O Programa Aluno-Artista  divulga o resultado do processo seletivo da 10ª Edição."]}, {"title": "Atenção Bolsistas  BAS / BASIC", "publishedDate": "07 Ago 2020", "paragraphs": ["Prezados(as) Bolsistas da Bolsa Auxílio Social (BAS)", "Os(as) estudantes que foram contemplados na primeira chamada das bolsas de Iniciação Científica (PIBIC) gerenciadas pela Pró-reitoria de Pesquisa, devem aguardar o recebimento do termo de compromisso de alteração, da Bolsa Auxílio Social (BAS) para a modalidade Bolsa Auxílio Social Incentivo Complementar (BASIC)."], "emphasisParagraphs": ["IMPORTANTE: Os estudantes serão desvinculados dos projetos BAS, a partir do momento que assinarem o termo de compromisso da BASIC no sistema SIG-SAE."]}], [{"title": "Orientações sobre Estágio Obrigatório na pandemia", "publishedDate": "07 Ago 2020", "paragraphs": ["Conforme consta na Resolução GR-038/2008, de 24/11/2008, a inserção de estágio obrigatório no Sistema do SAE oficializa o mesmo junto à Unicamp e ao estabelecido, pela Lei Federal 11.788.", "Garante assim, a celebração de termo de compromisso de estágio, seu registro e da carga horária cumprida.", "Continue Lendo"], "emphasisParagraphs": ["Acesse o documento (PDF)"]}, {"title": "Contemplações, Agosto 2020: BAS, BENP, PME e BAM", "publishedDate": "04 Ago 2020", "paragraphs": ["O SAE divulgou em 3 de agosto novas listas de contemplações das bolsas auxílio BAS, BENP, PME e BAM. As listas podem ser consultadas em Contemplações.", "Dúvidas sobre a efetivação e pagamento das bolsas podem ser esclarecidas pelos emails Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  e Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."], "emphasisParagraphs": []}, {"title": "ALUNO-ARTISTA: projetos selecionados para a fase de entrevista", "publishedDate": "31 Jul 2020", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["A Comissão Aluno-Artista divulga os projetos selecionados para a fase de entrevistas que acontecerão na semana de 3 a 7 de agosto.", "Confira os projetos selecionados:"]}], [{"title": "Webinar: Regulação das emoções e as práticas de Mindfulness", "publishedDate": "23 Jul 2020", "paragraphs": ["Lenise Garcia é Graduada em Psicologia pela PUC Campinas e Mestre em Educação pela Unicamp. É Coordenadora de Dinâmica de Grupo pela Sociedade Brasileira de Dinâmica de Grupo. Tem vivência na área de RH, atuando com Treinamento e Desenvolvimento em grande empresas.  É docente nas universidades, FACAMP e FAJ."], "emphasisParagraphs": ["Assista ao Webinar 'Regulação das emoções e as práticas de Mindfulness' organizado pela Orientação Educacional do SAE com a participação da professora Lenise Garcia.", "Assista o vídeo neste LINK."]}, {"title": "Inscrições para o 10º Edital Aluno-Artista prorrogadas até 14 de julho", "publishedDate": "10 Jul 2020", "paragraphs": [], "emphasisParagraphs": ["As inscrições de projetos para o 10º Edital Aluno-Artista foram prorrogadas até o 14 de julho, terça-feira.", "Acesse: EDITAL ALUNO-ARTISTA, 10ª Edição", "As inscrições devem ser feitas através do sistema SIG/SAE.", "Para esclarecimentos de dúvidas e outras questões entre em contato com a Comissão Aluno-Artista do SAE através do email Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."]}, {"title": "Plataforma Memórias Covid-19", "publishedDate": "10 Jul 2020", "paragraphs": ["Uma Plataforma criada na Universidade Estadual de Campinas (Unicamp) coordenada pela pesquisadora Ana Carolina Moura Delfim Maciel e que conta com uma comissão curatorial que fará a seleção dos relatos que vão integrar a plataforma Memórias Covid-19."], "emphasisParagraphs": ["Faça parte da plataforma #MemóriasCovid19.  Nesses tempos de distanciamento social estamos construindo um portal denominado Memórias Covid-19. Assim, convidamos alunos (as), e toda a comunidade da UNICAMP, para colaborar na construção desse arquivo de memórias. Estamos recebendo relatos em áudio, vídeo, textos diversos, arte ou o que você achar que melhor represente sua forma de vivenciar a quarentena. Depois que recebermos, os materiais selecionados estarão disponíveis em um site interativo que estamos construindo. Para participar é só acessar o link no final da página!", "Quem somos", "Envie o seu relato. É fácil e rápido participar!", "Basta acessar nosso formulário e inserir relatos escritos, sonoros e/ou visuais, incluindo cartas, textos, poemas, desenhos, áudios, vídeos e fotos. Colaborem, enviem seus olhares sobre a pandemia neste link.", "Nos siga pelas redes sociais:", "Instagram @memoriascovid19", "Facebook: Memóriascovid19"]}], [{"title": "ALUNO-ARTISTA: Live de apresentação do Edital do Programa Aluno-Artista, 10ª Edição", "publishedDate": "06 Jul 2020", "paragraphs": [], "emphasisParagraphs": ["Assista a live de apresentação da 10ª Edição do Programa Aluno-Artista com participação da assessora cultural do SAE, Profª Maria Claudia Guimarães e convidados.", "Link: https://drive.google.com/file/d/1-HqHBgDHUxZ_-5YnwJV6ENBQR8ZJOQqu/view?usp=sharing", "Acesse o Edital Aluno-Artista, 10ª Edição"]}, {"title": "Programa Aluno-Artista chega à 10ª edição e lança edital para projetos virtuais", "publishedDate": "02 Jul 2020", "paragraphs": ["Já estão abertas e seguem até o dia 10 de julho as inscrições para a 10ª edição do Programa Aluno-Artista. Neste ano, as propostas apresentadas pelos estudantes deverão incluir os cuidados com a saúde necessários para conter o avanço da pandemia do coronavírus. Por isso, o programa vai contemplar projetos de manifestações artísticas que sejam apresentadas de forma virtual. Os detalhes do edital foram apresentados em uma live realizada nessa terça-feira (30). Durante o encontro, os estudantes interessados puderam tirar dúvidas sobre as modalidades artísticas do programa e receber orientações a respeito das inscrições e prestação de contas.", "\"Não é exatamente como tínhamos imaginado que seria, nós estávamos fazendo planos de como seria essa 10ª edição, algo emblemático para o programa que já tem maturidade, tem uma história dentro da universidade, também tem reconhecimento externo. Mas como muitas coisas tiveram que ser repensadas, esse programa também teve que ser repensado. Mas é extremamente importante que o edital tenha sido lançado e que vocês possam se inscrever nesse edital\", comentou a professora Helena Altman, coordenadora do Serviço de Apoio ao Estudante (SAE), órgão da Pró-Reitoria de Graduação (PRG) da Unicamp responsável pelo programa."], "emphasisParagraphs": ["[portal UNICAMP]", "LEIA MAIS NO PORTAL UNICAMP"]}, {"title": "Contemplações, Julho 2020: BAS, BENP, PME e BAM", "publishedDate": "02 Jul 2020", "paragraphs": ["Dúvidas sobre a efetivação e pagamento das bolsas podem ser esclarecidas pelos emails Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  e Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."], "emphasisParagraphs": ["O SAE divulgou em 1 e 2 de julho novas listas de contemplações das bolsas auxílio BAS, BENP, PME e BAM. As listas podem ser consultadas em Contemplações."]}], [{"title": "Relato Ação de Saúde na Moradia Estudantil da UNICAMP: Foco nas crianças dos Estúdios", "publishedDate": "25 Jun 2020", "paragraphs": ["Em 17 de junho de 2020, o CECOM, juntamente com a Coordenação Executiva da Moradia Estudantil, realizou a triagem clínica e testagem das crianças moradoras dos estúdios, filhos(as) de mães e pais, estudantes da Unicamp, com vistas à prevenção e controle de casos da COVID-19 naquele território.", "Continue Lendo"], "emphasisParagraphs": []}, {"title": "Nota sobre o período de recesso de projetos BAS e BAEF", "publishedDate": "25 Jun 2020", "paragraphs": ["Considerando o recesso anual de projetos BAS e BAEF, previsto nos editais e a serem usufruídos em dois períodos. Considerando a suspensão das aulas presenciais na Unicamp e o adiamento do término do primeiro semestre para final de agosto. O Serviço de Apoio ao Estudante sugere que o recesso de 15 dias para os bolsistas seja concedido ao término do primeiro semestre, no mês de setembro.", "Continue Lendo"], "emphasisParagraphs": ["Prezados(as) orientadores(as) e estudantes bolsistas,"]}, {"title": "SERVIÇO SOCIAL: Atendimentos", "publishedDate": "25 Jun 2020", "paragraphs": ["Se você, estudante, precisa conversar com a Assistente Social que o atende, poderá agendar um atendimento virtual. O atendimento por e-mail segue sendo prioritário, no entanto, caso necessário, solicitações de agendamento devem ser encaminhadas conforme descrito abaixo:", "Campinas: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.  ou pelos telefones 19 3521 6591 ou 19 996481377. Limeira, FCA: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.Piracicaba, FOP: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.Limeira, FT: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["A partir da próxima semana (29/06/2020), o Serviço Social do SAE ampliará o atendimento remoto utilizando agendas virtuais via Google Meet.", "Tolerância de atraso permitida é de apenas 5 minutos."]}], [{"title": "Moradia Estudantil: melhorias, apoio e controle em tempos de pandemia", "publishedDate": "19 Jun 2020", "paragraphs": ["A Moradia Estudantil da Unicamp divulga as recentes medidas adotadas para melhorias de sua infraestrutura, apoio à comunidade acadêmica e controle de infecções durante a pandemia do coronavírus Covid 19."], "emphasisParagraphs": ["Acesse o documento neste link."]}, {"title": "Webinar Saiba Mais: Trabalho Coletivo e Grupos durante a pandemia", "publishedDate": "17 Jun 2020", "paragraphs": ["A Orientação Educacional do SAE promoveu o Webinar \"Trabalho Coletivo e Grupos durante a pandemia: Uma interseção entre Psicanálise e Educação\" ministrado pela Profª Drª Elisabeth Barolli da Faculdade de Educação da Unicamp."], "emphasisParagraphs": ["O evento foi transmitido pelo Google Meet no link https://meet.google.com/xgz-uhwt-jzd, no dia 25/06, às 16 horas.", "Assista o vídeo"]}, {"title": "Lançado o Edital Aluno-Artista, 10ª Edição", "publishedDate": "09 Jun 2020", "paragraphs": ["A Assessoria Cultural do SAE publica o Edital Aluno-Artista 10ª Edição para projetos artísticos nas áreas de Artes Cênicas, Artes Corporais, Artes Visuais, Audiovisual/Cinema, Música e Artes Integradas.", "Acreditando nas iniciativas artísticas como meio do ser humano se reinventar e nestes tempos de incertezas relacionadas à pandemia do Covid-19, o 10º. Edital do Programa Aluno-Artista visa não apenas dar a continuidade ao seu papel de fomentar a atuação artístico-cultural dentro da universidade, mas também de proporcionar à comunidade momentos para reflexão e apoio frente aos desdobramentos que este novo cenário nos impõe.", "Este edital tem a intenção de desafiar nossos artistas a criarem projetos que promovam a confraternização, ao mesmo tempo que promovam o respeito às normas de saúde, promovendo ações por meio virtual, digital, remoto, de forma não-presencial, garantindo o distanciamento que o momento sanitário exige.", "Assim, se você tem uma ideia, não perca tempo! Desenvolva seu projeto artístico e submeta-o até o dia 10 de Julho!"], "emphasisParagraphs": ["As inscrições estão abertas de 9 de junho a 10 de julho de 2020 através do sistema SIG/SAE.", "Acesse:  EDITAL ALUNO-ARTISTA, 10ª Edição", "Para esclarecimentos de dúvidas e outras questões entre em contato com a Comissão Aluno-Artista do SAE através do email Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."]}], [{"title": "Webinar Saiba Mais: Características pessoais positivas", "publishedDate": "04 Jun 2020", "paragraphs": ["A Orientação Educacional do SAE promoveu no dia 10 de junho, a partir das 15h30, o webinar intitulado \"Vamos falar de características pessoais positivas que podem ajudar no enfrentamento à pandemia\".  Foram apresentadas contribuições da Psicologia Positiva que podem ajudar nossos estudantes neste período de isolamento e atividades não presenciais.", "O webinar foi ministrado pela  Profa. Ana Paula Porto Noronha que possui graduação e licenciatura em Psicologia pela Pontifícia Universidade Católica de Campinas (1990), mestrado em Psicologia Escolar (1995) e doutorado em Psicologia Ciência e Profissão pela Pontifícia Universidade Católica de Campinas (1999)."], "emphasisParagraphs": ["O vídeo deste webinar está disponível no link  https://drive.google.com/file/d/1Gt_BGlmrwNChR-uJE0Ll2QpltILIEGLS/view?usp=sharing"]}, {"title": "Cartilha de orientações para convívio seguro na Moradia estudantil", "publishedDate": "03 Jun 2020", "paragraphs": [], "emphasisParagraphs": ["A Unicamp publica o Guia para Convívio Seguro - orientações para o convívio seguro, pandemia Covid-19 -  com o objetivo de orientar os estudantes residentes na Moradia Estudantil sobre os sintomas, procedimentos, atendimentos, cuidados e controle para evitar a contaminação e o contágio pelo corona vírus Covid-19.   Acesse:", "Link: MORADIA - orientações para convívio seguro - pandemia Covid-19"]}, {"title": "Contemplações: BAS, BENP, PME e BAM", "publishedDate": "02 Jun 2020", "paragraphs": ["O SAE divulgou em 1º de junho novas listas de contemplações das bolsas auxílio BAS, BENP, PME e BAM. As listas podem ser consultadas em Contemplações.", "Dúvidas sobre a efetivação e pagamento das bolsas podem ser esclarecidas pelos emails  Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.."], "emphasisParagraphs": []}], [{"title": "Dica da Orientação Educacional: Bem-estar e estudos", "publishedDate": "29 Maio 2020", "paragraphs": ["A Orientação Educacional do SAE publica mais uma dica para promover um melhor rendimento acadêmico de nossos estudantes.  Confira:", "Caso precise de algum atendimento, se tiver dificuldade para organizar o estudo e gerir o tempo para as tarefas acadêmicas à distância, entre em contato com a Orientação Educacional pelo e- mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e podemos agendar um atendimento via Google Hangout."], "emphasisParagraphs": ["Toda sexta-feira uma nova dica ...."]}, {"title": "Dica da Orientação Educacional:  Como se organizar", "publishedDate": "22 Maio 2020", "paragraphs": ["Atenção as dicas semanais da Orientação Educacional do SAE :", "Caso precise de algum atendimento, se tiver dificuldade para organizar o estudo e gerir o tempo para as tarefas acadêmicas à distância, entre em contato com a Orientação Educacional pelo e- mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e podemos agendar um atendimento via Google Hangout."], "emphasisParagraphs": ["Toda sexta-feira uma nova dica ...."]}, {"title": "Informe COVID-19 na Moradia Estudantil", "publishedDate": "22 Maio 2020", "paragraphs": ["Informamos que a partir de 22.05.2020, conforme informações do acompanhamento realizado pelo CECOM, Vigilância Epidemiológica e a Administração da Moradia, não temos mais nenhum estudante em isolamento domiciliar ou quarentena voluntária devido à COVID-19 na Moradia Estudantil. Nenhuma bolsa de auxílio da Universidade foi suspensa ou sofrerá atrasos devido aos feriados.", "Atenciosamente,"], "emphasisParagraphs": ["Prezados estudantes,", "Profa. Dra. Helena Altmann  Coordenadora do Serviço de Apoio ao Estudante"]}], [{"title": "Saiba Mais: Ciclo de Webinars, Maio 2020", "publishedDate": "19 Maio 2020", "paragraphs": ["Os estudantes da unicamp que precisam de algum atendimento ou que têm dificuldade para organizar o estudo e gerir o tempo para as tarefas acadêmicas à distância, podem entrar em contato com a Orientação Educacional pelo e- mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. .  estamos disponíveis para agendar atendimentos via Google Hangout."], "emphasisParagraphs": ["O Projeto Saiba Mais da Orientação Educacional do SAE promoveu no mês de maio/2020 os seguintes Webinars :", "“A Construção da Carreira no Pós-Pandemia”Uma conversa com o Doutor em Psicologia Social pela USP, Dr. Marcelo Afonso Ribeiro, sobre a construção da carreira no pós-pandemia.", "Data:  27/05/2020, 16:00 às17:30Link: https://meet.google.com/oug-eyrn-dwxASSISTA O VÍDEO", "”Empregabilidade na Perspectiva de Empregadores do Brasil”Uma conversa com a Doutora em Psicologia pela Universidade do Porto, Dra. Diana Aguiar Vieira, sobre Empregabilidade na Perspectiva de Empregadores do Brasil.", "Data:  28/05/2020, das 15:00 às16:30Link: https://meet.google.com/zif-evzy-mrrASSISTA O VÍDEO"]}, {"title": "LIVE: Covid 19 na Moradia Estudantil", "publishedDate": "19 Maio 2020", "paragraphs": ["Nesta terça-feira, 19 de maio, à partir das 15 horas, profissionais da universidade estarão presente em uma Live com o objetivo de apresentar as medidas que a Unicamp têm tomado em relação ao combate à pandemia da gripe Covid-19 com intuito de garantir a atenção e apoio aos estudantes residentes da Moradia Estudantil. Recentemente foi notificado um caso entre os residentes o que ampliou o nível de alerta.", "Este encontro se dará pelo Google Meet e terá a participação da Profª Drª Sílvia Santiago (FCM) , Drª Tania Mello (SAPPE), Profª Drª Eliete Silva (PME), Profª Drª Helena Altmann (SAE), Prof. Dr. Sávio Cavalcante (IFCH), Profª Drª Josiane Cerasoli (DeDH) e Dr. Paulo Abate (Infectologista)."], "emphasisParagraphs": ["ANOTE:", "Terça-feira, 19 de Maio, às 15 horas LINK: http://meet.google.com/kvx-gmwo-mrw"]}, {"title": "Caso de Covid-19 na Moradia Estudantil", "publishedDate": "15 Maio 2020", "paragraphs": ["Caros estudantes foi confirmado um caso de Covid-19 na Moradia Estudantil. A pessoa em questão está sendo acompanhada pelo CECOM e passa bem. Todas as pessoas envolvidas foram informadas e estão sob observação e isoladas. Em breve será divulgada uma nota mais detalhada. Por hora, reiteramos a importância de atenção a todos os procedimentos preventivos já divulgados pelos órgãos de saúde e pela universidade."], "emphasisParagraphs": ["Para mais informações sobre o Covid-19, acesse : CORONA VÍRUS, COVID-19"]}], [{"title": "Atualização de tutorias, apresentações e Boletim SAPPE e Grapeme", "publishedDate": "14 Maio 2020", "paragraphs": ["A Orientação Educacional informa a atualização de tutoriais, apresentação e Boletim SAPPE."], "emphasisParagraphs": ["Confira:"]}, {"title": "LIVE: Bolsas Auxílio e Permanência Estudantil", "publishedDate": "12 Maio 2020", "paragraphs": ["O SAE promove nesta quarta-feira, 13 de maio, mais uma LIVE  com a participação do Serviço Social e da Área Financeira do SAE.   Esta live  será um momento para responder questionamentos e elucidar dúvidas de estudantes veteranos e também de estudantes calouros, que foram contemplados com bolsas auxílio concedidas pela universidade."], "emphasisParagraphs": ["Programe-se :  13 de maio, quarta-feira, das 10 ás 11 horas - link : meet.google.com/sco-itom-nqj"]}, {"title": "Edital da Diretoria Executiva de Direitos Humanos - Apoio a políticas de inclusão e diversidade", "publishedDate": "11 Maio 2020", "paragraphs": ["O Edital DeDH nº 01/2020 , PROGRAMA SANTANDER DE APOIO A POLÍTICAS DE INCLUSÃO E DIVERSIDADE, tem por objeto a seleção de alunos regulares de graduação da Unicamp, que tenham ingressado na Universidade no ano de 2020 por meio de suas políticas de inclusão, conforme os requisitos elencados neste Edital, para participação do Programa Santander de Apoio a Políticas de Inclusão e Diversidade, com o consequente recebimento de bolsas de estudo.", "Os estudantes selecionados serão contemplados com uma bolsa de estudo no valor total de R$ 2.500,00 (dois mil e quinhentos reais), que serão pagos em 05 (cinco) parcelas mensais e consecutivas de R$ 500,00 (quinhentos reais), todo dia 1° (primeiro) de cada mês, a partir do mês subsequente à assinatura do Termo de Outorga.", "Para mais informações escreva para Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["Saiba mais :", "Documento: Edital DeDH nº 01/2020 Status: Inscrições abertas de 11 a 18 de maio Formulário de Inscrição: clique aqui"]}], [{"title": "LIVE: Como estudar agora que não estou presencialmente na Universidade", "publishedDate": "08 Maio 2020", "paragraphs": ["Anote na agenda o calendário de Lives que serão realizadas através Google Meet com o tema \"Como estudar agora que não estou presencialmente na Universidade\".", "A equipe da Orientação Educacional do SAE estará disponível para um bate papo sobre este tema que envolverá questões relacionadas ao processo de aprendizagem e gerenciamento do tempo, estratégias de estudo, definição de objetivos acadêmicos, entre outros.", "Segue nossa programação:"], "emphasisParagraphs": ["Dia e Horário", "1) 13/05/2020 das 17h às 18h - Link para a reunião: meet.google.com/mwc-afgz-wyw 2) 14/05/2020 das 16h às 17h - Link para a reunião: meet.google.com/hhx-tsab-jev", "As inscrições podem ser realizadas neste link."]}, {"title": "Resultado do recurso BITA 2ª Fase.", "publishedDate": "07 Maio 2020", "paragraphs": ["Divulgado o resultado dos recursos da 2ª fase do Benefício de Isenção de Taxa de Alimentação (BITA)"], "emphasisParagraphs": []}, {"title": "BITA: Resultado da 2ª Fase", "publishedDate": "28 Abr 2020", "paragraphs": ["Divulgado o resultado do processo seletivo para o Beneficio de Isenção da Taxa de Alimentação (BITA) aos estudantes ingressantes.", "Os contemplados deverão assinar o termo de compromisso do benefício em sua área no sistema SIG/SAE no período de 27/04/2020 a 04/05/2020. Os indeferidos com direito a recurso terão o prazo de 29/04/2020 a 04/05/2020."], "emphasisParagraphs": []}], [{"title": "Programe-se: Lives do Serviço Social e Orientação Educacional", "publishedDate": "22 Abr 2020", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["O Serviço de Apoio ao Estudante programou para este período de isolamento social e quarentena algumas palestras e conversas que serão conduzidas pelas equipes do Serviço Social e da Orientação Educacional. Estas encontros acontecerão em datas programadas e serão transmitidas através do Google Meet.", "Confira:"]}, {"title": "Novas contemplações : Moradia Estudantil, Bolsa Auxílio Moradia e BENP", "publishedDate": "16 Abr 2020", "paragraphs": [], "emphasisParagraphs": ["Confira as listas de contemplações de Bolsas Auxílio publicadas pelo SAE.", "PME, Programa de Moradia EstudantilO SAE publicou no dia 15 de abril a nova lista de estudantes contemplados com o Programa de Moradia Estudantil (PME). Informamos que os estudantes não precisam comparecer na administração da moradia nesse momento de pandemia, uma vez que o prazo para assinatura do termo de compromisso é até 31/08/2020. A recomendação é de que todos fiquem em suas residências até que a situação seja normalizada.", "Bolsa Auxílio MoradiaNovas contemplações de Bolsa Auxílio Moradia foram realizadas no dia 16 de abril para todos os campis com vigência a partir de maio. O Termo de Compromisso deve ser assinado até 23/04/2020. Estudantes de Campinas podem optar por vaga na Moradia Estudantil, pois há vagas disponíveis.", "Benefício Emergencial de Atividades Não Presenciais (BENP)Em 16 de abril, foram realizadas contemplações do Benefício Emergencial de Atividades Não Presenciais (BENP). O Termo de Compromisso deve ser assinado até 23/04/2020.", "Acesse as listas em Contemplações"]}, {"title": "Auxílios de transporte passam a designar-se Benefício Emergencial de Atividades Não Presenciais", "publishedDate": "15 Abr 2020", "paragraphs": ["[Portal Unicamp]Os auxílios relacionados ao transporte, destinados aos estudantes da Unicamp, passaram a designar-se Benefício Emergencial de Atividades Não Presenciais (BENP). A mudança na identificação não altera os valores nem a quantidade de bolsas distribuídas e irá durar enquanto houver restrição às atividades presenciais na Universidade. A medida foi publicada através da resolução GR 47/2020, de 13 de abril, entra em vigor nesta quarta-feira (15), e diz respeito a todos os auxílios referentes ao transporte dos estudantes: Benefício de Auxílio Transporte (BAT); Bolsa Auxílio Transporte Estágio Obrigatório (BATO); auxílios transporte associados às bolsas BAS, BAEF, PROFIS, BASIC e Bolsa Emergência.", "“A readequação do escopo do benefício visa dar transparência ao uso dos recursos públicos, explicitando de que forma o recurso está sendo de fato utilizado nesse momento, apoiando os estudantes, não no seu deslocamento, mas nas atividades remotas que estão sendo realizadas”, explica a coordenadora do Serviço de Apoio ao Estudante (SAE), Helena Altmann."], "emphasisParagraphs": ["Leia Mais no Portal Unicamp"]}], [{"title": "Benefício de Isenção da Taxa de Alimentação: nova fase de seleção para ingressantes", "publishedDate": "08 Abr 2020", "paragraphs": ["I – Inscrições: 07/04/2020 a 17/04/2020", "II – Verificação dos documentos: 07/04/2020 a 24/04/2020", "III –  Resultado publicado: 28/04/2020", "IV – Recursos: 29/04/2020 a 04/05/2020", "V – Verificação dos recursos: 05/05/2020 a 07/05/2020", "VI – Resultado dos recursos: 08/05/2020"], "emphasisParagraphs": ["Está aberta a nova fase de inscrição para estudantes ingressantes concorrerem ao Benefício de Isenção da Taxa de Alimentação (BITA).", "Este processo é apenas para estudantes ingressantes em 2020 e que não participaram do primeiro calendário de inscrições.", "Confira o coronograma do processo seletivo:"]}, {"title": "SAE publicada nova lista de contemplações de Bolsa Auxíio Social", "publishedDate": "08 Abr 2020", "paragraphs": ["O SAE publicou hoje, 8 de abril, a nova lista de estudantes contemplados com a Bolsa Auxílio Social (BAS)"], "emphasisParagraphs": ["Acesse: Contemplações"]}, {"title": "Unicamp inicia empréstimo de equipamentos para atividades não presenciais durante quarentena", "publishedDate": "06 Abr 2020", "paragraphs": ["A Reitoria da Unicamp divulgou comunicado nesta segunda-feira (06), destinado aos alunos de graduação e pós-graduação, sobre o empréstimo de equipamentos e disponibilização de acesso à internet para atividades não presenciais, durante a quarentena para combate ao Covid-19, definidas pela Resoluções GR 34/2020, de 22/03/2020, e GR 35/2020, de 24/03/2020. Às 17 horas, a coordenadora do Observatório de Direitos Humanos da Unicamp, que organiza as atividades no núcleo de voluntariado, participará de uma live pelo Instagram para dar os detalhes e esclarecer dúvidas. Leia abaixo o comunicado e assista ao vivo pelo Instagram da Unicamp Oficial."], "emphasisParagraphs": ["LEIA Comunicado da Reitoria"]}], [{"title": "BITA: Publicada segunda lista de contemplados", "publishedDate": "04 Abr 2020", "paragraphs": ["O SAE publica a segunda lista de contemplados com o Benefício de Isençao da Taxa de Alimentação (BITA).", "Nesta lista estão publicados os resultados do processo seletivo após análise de recursos enviados pelos estudantes que constavam na primeira lista como \"indeferidos com direito a recurso\" divulgada em nosso site no dia 23 de março."], "emphasisParagraphs": ["BITA, 1s2020, 2ª lista"]}, {"title": "PRG informa email de contatos dos órgãos que compõem a Pró-reitoria de Graduação", "publishedDate": "01 Abr 2020", "paragraphs": ["A PRG informa o contato de email de todos os órgãos,  áreas e serviços que compõem a Pró-reitoria de Graduação.  Estes endereços estão publicados aqui para reforçar nosso canal de comunicação com a comunidade de estudantes, professores, funcionários e a todos a quem atendemos."], "emphasisParagraphs": ["SAE - Serviço de Apoio ao estudante - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "SAPPE -  Serviço de Assistência Psicológica e Psiquiátrica ao Estudante - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "PAD - Programas de Apoio Didático - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "PME - Programa de Moradia Estudantil - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "EA2 - Espaço de Apoio ao Ensino e Aprendizagem - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "PROFIS - Programa de Formação Interdisciplinar Superior - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "CCG - Comissão Central de Graduação - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Assuntos Gerais da Graduação - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Plano Emergencial Corona - Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Visite o site da PRG"]}, {"title": "Como estudar agora que não estou presencialmente na universidade?", "publishedDate": "30 Mar 2020", "paragraphs": ["Acesse o material de divulgação elaborado pela Orientação Educacional do SAE em parceria com o EA2 com obejtivo de orientar os estudantes sobre como se organizarem nesse momento de atividades não presenciais.", "O atendimento presencial da Orientação Educacional está suspenso durante este período de contingenciamento, porém a equipe está em teletrabalho atendendo a dúvidas e demais questionamentos dos estudantes."], "emphasisParagraphs": ["Acesse:", "Formas de contato:  Orientação Educacional: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."]}], [{"title": "Informe aos estudantes bolsistas BAS e BAEF", "publishedDate": "30 Mar 2020", "paragraphs": ["Continue Lendo"], "emphasisParagraphs": ["Campinas, 27 de março de 2020.", "Prezados(as) estudantes", "Considerando a resolução GR 35 que dispõem sobre alterações no calendário escolar e a adaptação das disciplinas da Graduação para atividades não presenciais em virtude da pandemia do Coronavírus (Covid-19), fazemos alguns esclarecimentos:"]}, {"title": "Informe aos orientadores de projetos BAS e BAEF", "publishedDate": "30 Mar 2020", "paragraphs": ["A frequência do bolsista deverá ser atestada pelo próprio orientador mediante o cumprimento das novas atividades previstas, garantindo o pagamento da bolsa e evitando prejuízo aos estudantes, que precisam desses recursos.", "Continue Lendo"], "emphasisParagraphs": ["Campinas, 27 de março de 2020. Prezados(as) Orientadores(as),", "Considerando os planos de contingência e a suspensão das aulas presenciais na Unicamp, os Projetos BAS e BAEF devem ser adaptados atendendo à Resolução GR 35/2020. Os(as) orientadores(as) devem propor “atividades não presenciais ou novas atividades adaptadas e de caráter humanitário” aos(às) bolsistas. (Artigo 11º, GR 35/2020). As modificações ao projeto devem ser informadas ao SAE, atendendo o § 1º do Artigo 11 da GR35. Para facilitar o encaminhamento da informação, elaboramos um google formulário:", "Clique para acessar o formulário", "Prazo para envio das informações sobre as alterações do projeto: 15.04.2020."]}, {"title": "Atenção ao E-mail institucional", "publishedDate": "25 Mar 2020", "paragraphs": [], "emphasisParagraphs": ["Atenção alunos!  Dica para melhor controlar sua comunicação com o SAE.", "Fiquem atentos ao email institucional (@dac.unicamp.br). Este é o principal canal de comunicação oficial entre o SAE e os estudantes. Devido a configurações diversas algumas mensagens do SAE são armazenadas na pasta de SPAM e não na caixa de entrada das mensagens.  Verifique sempre sua caixa postal do email institucional.  Verifique sempre a  pasta de entrada (inbox) e a pasta SPAM."]}], [{"title": "Tutoriais EAD: Moodle e Google Classroom", "publishedDate": "25 Mar 2020", "paragraphs": [], "emphasisParagraphs": ["Em parceria com o (ea)², a Orientação Educacional do SAE disponibiliza os seguintes tutoriais de ensino a distância (EAD).", "Acesse :", "Orientação Educacional : Caso precise de algum atendimento, se tiver dificuldade para organizar o estudo e gerir o tempo para as tarefas acadêmicas à distância, entre em contato com a Orientação Educacional pelo e- mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e podemos agendar um atendimento via Google Hangout."]}, {"title": "Bolsa Auxílio Social: Informe aos orientadores de projetos BAS", "publishedDate": "24 Mar 2020", "paragraphs": ["Seguindo as resoluções do reitor, neste momento, os projetos BAS e BAEF também devem priorizar atividades não presenciais. Solicitamos que os orientadores de projetos ofereçam atividades alternativas aos(às) bolsistas, garantindo a continuidade do benefício. Os estudantes precisam do recurso proveniente da bolsa, não devendo ser prejudicados pelo contingenciamento vigente na universidade. O pagamento das bolsas continuará sendo feito normalmente durante o período.", "Lembramos que muitos estudantes contemplados são calouros, recém-chegados à Unicamp, podendo ter dificuldades com o sistema e com a atuação nos projetos. Orientar e acolher os estudantes nesse processo é importante, sobretudo neste momento de distanciamento físico.", "Atenção a e-mails informando a vinculação de estudantes aos projetos. Após a vinculação do(a) estudante, o(a) orientador(a) precisa atuar, aceitando sua inscrição, para então enviar o plano de atividades no sistema SIG-SAE e, ainda, encaminhar ao(à) discente as atividades a serem realizadas remotamente, na medida do possível. Caso opte por não aceitar algum bolsista, também deve registrar no sistema, para que o estudante possa se vincular a outro projeto. O meio de contato dos estudantes com os orientadores é pelo e-mail cadastrado no projeto submetido.", "Orientamos ainda que a frequência dos bolsistas referente aos meses de março e de abril sejam atestadas integralmente (40 horas) entre os dias 20 e 30 do mês vigente, salvo outra intercorrência não relacionada à situação de contingência vivida na universidade. A falta ou atraso da frequência gera transtornos financeiros aos estudantes. A responsabilidade pela frequência é do(a) orientador(a), e o atraso ou a solicitação desta tarefa ao Serviço Social onera o trabalho das assistentes sociais, devendo igualmente ser evitado.", "Informamos que o SAE segue seu trabalho de apoio aos estudantes virtualmente, preferencialmente por e-mail e, se necessário, por google hangout (mensagem ou chamada).", "A área de orientação educacional atua virtualmente, dando suporte aos estudantes também para os novos desafios acadêmicos colocados com as novas modalidades de ensino.", "Os contatos deverão ser feitos pelos e-mails listados abaixo, ou diretamente com alguém da equipe.", "Estamos à disposição para dúvidas e esclarecimentos que se fizerem necessários."], "emphasisParagraphs": ["Prezados(as) Orientadores(as), Informamos que, no dia 23/03/2020, o SAE (Serviço de Apoio ao Estudante) divulgou uma lista de calouros contemplados com a BAS (Bolsa Auxílio Social). Consulte a lista em Contemplações.", "A vigência inicia em 01/04/2020. Outra lista será divulgada no dia 08.04.2020. Porém, em decorrência da suspensão das aulas presenciais na Unicamp e dos planos de contingências, reforçamos a necessidade de adaptações dos projetos, bem como de acolhimento dos novos bolsistas.", "Formas de contato:", "Telefone: 3521-6591 Campis externos:", "Demais dúvidas, acessem o site do SAE: https://www.sae.unicamp.br/portal/pt/", "Atenciosamente,  Profa. Dra. Helena Altmann Coordenadora do Serviço de Apoio ao Estudante"]}, {"title": "BITA: Resultados do edital para o 1º semestre de 2020", "publishedDate": "23 Mar 2020", "paragraphs": ["O SAE publicou em 23 de março, o primeiro resultado do processo seletivo do Edital para o Benefício de Insenção da Taxa de alimentação (BITA) para o primeiro semestre de 2020.  Os alunos contemplados devem assinar o Termo que se encontra disponível no Sistema SIG/SAE.  Alunos que foram   indeferidos com direito a recurso fiquem atentos aos prazos para providenciarem documentação faltante e solicitarem recurso para nova avaliação.   A segunda lista foi publicada em 24 de março.", "O SAE está com os  atendimentos presenciais suspensos desde 23 de março; o atendimento é feito apenas pela internet e telefones. Leia mais."], "emphasisParagraphs": ["Confira:"]}], [{"title": "SAE suspende atendimentos presenciais. A partir de 23 de março atendimento será apenas pela internet e telefones", "publishedDate": "20 Mar 2020", "paragraphs": ["Todos os atendimentos do serviço social serão realizados virtualmente, por e-mail ou Google Hangouts. Os estudantes podem enviar um e-mail diretamente para sua assistente social ou para o e- mail informado abaixo.", "As bolsas continuarão sendo pagas normalmente. Atividades a distância passam a ser priorizadas nos projetos.", "O processo seletivo de Bolsas Auxílio para calouros está em fase de conclusão e novas listas de contemplados serão divulgadas nos dias 23 de março e 8 de abril. É muito importante que todos fiquem atentos ao e-mail institucional.", "Para recebimento das bolsas, os estudantes precisam ter uma conta corrente no Banco do Brasil. Recomendamos a abertura de uma conta pelo aplicativo de celular do próprio banco.", "Acesse: https://www.bb.com.br/pbb/pagina-inicial/voce/produtos-e-servicos/contas/conta-facil#/", "A entrega de documentos de Estágio será exclusicamente virtual pelo link https://forms.gle/uJF7kSukAtixDC4w9.", "Novas solicitações de bolsa pesquisa empresa devem ser feitas pelo email Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo..", "Caso precise de algum atendimento, se tiver dificuldade para organizar o estudo e gerir o tempo para as tarefas acadêmicas à distância, entre em contato com a Orientação Educacional pelo e- mail Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. e podemos agendar um atendimento via google hangout.", "A Contemplação do BITA será realizado no dia 23.03.2020.", "Serviço Social: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Orientação Educacional: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Estágios: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Administração: Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "Assessoria Cultural (Aluno-Artista): Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.", "FCA Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. FT Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo. FOP Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo."], "emphasisParagraphs": ["A partir da próxima semana, o atendimento do SAE ocorre exclusivamente de maneira virtual em decorrência da pandemia do Corona Vírus (COVID-19).", "Assista o vídeo  com mensagem da Coordenação do SAE,  do SAPPE e chefias das áreas do SAE informando sobre as medidas de contingenciamento das atividades.", "Serviço Social", "Importante: O processo completo de up grade da conta digital deve ser realizado, caso contrário a conta fica com limite máximo de R$ 500,00 para recebimento, inviabilizando alguns pagamentos.", "Estágios", "Orientação Educacional", "Benefício de Isenção da Taxa de Alimentação (BITA)", "Estas informações serão atualizadas durante a vigência do contingenciamento. Entre em contato com o SAE em casos urgência, dúvidas ou outra necessidade.", "Formas de contato e solicitações :", "Telefone: 3521-6591", "Para dúvidas específicas dos campis externos:"]}, {"title": "Corona Vírus: Informativo da Moradia Estudantil", "publishedDate": "19 Mar 2020", "paragraphs": ["Diante do cenário inédito da pandemia de infecção pela nova variação do Corona Vírus, COVID-19, e considerando a Resolução GR 24/2020 de 16/03/2020 – que dispõe sobre a suspensão das atividades de ensino presenciais na Unicamp no período de 13/03 a 12/04/2020, o Programa de Moradia estudantil (PME) publica este informativo  destinado aos moradores orientando sobre os procedimentos que devem ser adotados.", "Cabe ressaltar que a natureza das atividades da Moradia Estudantil exige alto grau de conscientização acerca dos efeitos da pandemia do novo coronavírus por seu potencial severo de conflagração de surtos, pois reúne em suas dependências alunos de todas as regiões do país e do exterior."], "emphasisParagraphs": ["O PME pede a colaboração e apoio de TODOS os estudantes que residem na Moradia Estudantil da Unicamp.  Acesse :"]}, {"title": "CORONA VÍRUS, COVID-19", "publishedDate": "17 Mar 2020", "paragraphs": ["Diante da pandemia global causada pelo Corona Virus (Covid-19) a universidade tem tomado diversas ações no intuito de promover a prevenção e disseminar informações gerais sobre os sintomas e as formas de contagio.", "Continue Lendo"], "emphasisParagraphs": []}], [{"title": "Coronavírus: Novo Comunicado. Reitor destaca regras para funcionamento da Universidade", "publishedDate": "17 Mar 2020", "paragraphs": ["A reitoria da Unicamp publica resolução GR 25/2020 no intuito de buscar preservar, na medida do possível, as atividades acadêmicas do 1º semestre de 2020, apresenta orientações sobre como proceder com as atividades não presenciais.", "O Reitor da Universidade Estadual de Campinas,", "Considerando a Resolução GR 24/2020 de 16/03/2020 – que dispõe sobre a suspensão das atividades de ensino presenciais na Unicamp no período de 13/03 a 12/04/2020, e no intuito de buscar preservar, na medida do possível, as atividades acadêmicas do 1º semestre de 2020, baixa a seguinte Resolução:", "Artigo 1º - Fica criado o programa emergencial para os cursos e disciplinas de Graduação e Pós-Graduação.", "Parágrafo único. As propostas deverão ser preparadas e enviadas às Pró-Reitorias correspondentes até 23 de março de 2020, para implementação imediata.", "Continue Lendo"], "emphasisParagraphs": ["Atividades para os cursos de Graduação e Pós-Graduação Unicamp diante da Pandemia de Coronavírus."]}, {"title": "Ansiedade frente as provas: como enfrentar", "publishedDate": "10 Mar 2020", "paragraphs": ["A área de Orientação Educacional do SAE promove a oficina “Ansiedade frente as provas: como enfrentar”.", "Esta oficina, direcionada aos estudantes VETERANOS da universidade, visa promover a compreensão da ansiedade com ênfase aos aspectos emocionais e fisiológicos que acontecem em situações de provas, e discutir estratégias para o enfrentamento desta situação.", "As oficinas serão ministradas em três datas: 27 de abril, 4 de maio e 5 de junho."], "emphasisParagraphs": ["Para inscrições acesse o link ."]}, {"title": "Boas práticas para a promoção de bem-estar na universidade", "publishedDate": "02 Mar 2020", "paragraphs": ["O Serviço de Assistência Psicológica e Psiquiátrica ao Estudante (Sappe) e o Serviço de Apoio ao Estudante (SAE) são órgãos da PRG criados, respectivamente, em 1987 e 1976. Mais tarde, em 1996, foi criado o Grupo de Apoio ao Estudante de Graduação em Medicina, Fonoaudiologia e aos Residentes Médicos (Grapeme), especificamente para dar suporte aos estudantes da Faculdade de Ciências Médicas (FCM). O tempo de existência desses órgãos evidencia o quanto o cuidado com a permanência e sucesso estudantil estão arraigados nos valores e práticas na Unicamp, pois esses serviços não eram disponíveis em outras universidades.", "Continue Lendo"], "emphasisParagraphs": []}], [{"title": "Unicamp dá boas vindas a novos estudantes indígenas", "publishedDate": "28 Fev 2020", "paragraphs": ["Nesta quinta-feira (27) a Unicamp realizou a Calourada Indígena, evento de recepção dos 95 novos estudantes que ingressaram na universidade por meio do Vestibular Indígena 2020. Os calouros puderam compartilhar suas histórias e experiências e conhecer o que a universidade tem a oferecer para suas vidas acadêmicas. Confira os detalhes na reportagem do Portal Unicamp."], "emphasisParagraphs": []}, {"title": "ESTÁGIOS: Informe às empresas conveniadas, estudantes e coordenadores de graduação", "publishedDate": "19 Fev 2020", "paragraphs": ["Informamos que o incidente nos sistemas computacionais da Universidade Estadual de Campinas afetou o sistema de gerenciamento dos termos de estágios, impossibilitando o acesso externo desde a última semana de janeiro.", "Visando a continuidade das experiências de estágio, algumas medidas emergenciais foram tomadas em caráter excepcional:", "Reafirmamos o nosso compromisso de excelência na formação dos discentes e de valorização do estágio. Estamos concentrando esforços para garantir a continuidade deste processo a todos que desejarem. Pedimos desculpas pelos transtornos causados e colocamo-nos a disposição para outros esclarecimentos (Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo.).", "Atenciosamente, Profª Dra. Helena Altmann, Coordenadora SAE", "Dra. Adriane M. S PelissoniSupervisora acadêmica SAE"], "emphasisParagraphs": []}, {"title": "Calourada 2020: Encontro de veteranos com o SAE", "publishedDate": "10 Fev 2020", "paragraphs": ["O SAE promove nos dias 19 e 20 de fevereiro um encontro com os alunos veteranos dos cursos de Graduação, representantes dos centros acadêmicos, e entidades estudantis da Unicamp para discutir e programar ações durante a Calourada 2020. Os estudantes veteranos participaração da recepção aos ingressantes auxiliando-os em seus primeiros passos na universidade fornecendo informações e orientações sobre a vida acadêmica, moradia, bolsas, transporte, alimentação e demais preocupações e dúvidas que os ingressantes têm ao iniciar esta nova etapa de suas vidas."], "emphasisParagraphs": []}], [{"title": "1º Workshop - Campus Inteligente", "publishedDate": "04 Fev 2020", "paragraphs": ["A Diretoria Executiva de Planejamento Integrado - DEPI, através da Câmara Técnica de Gestão de Campus Inteligente (CTGCIn) em parceria com o Instituto de Computação convida para o 1º Workshop - Campus Inteligente que acontecerá no dia 20 de fevereiro das 9h às 12h no Anfiteatro 1 da FCM.", "O público alvo deste workshop são os ATUs, ATDs, Profissionais de TI e funcionários que possuem projetos em desenvolvimento ou implantados, voltados para inovação em Smart Cities, Smart Grids, Internet das Coisas, Inteligência Artificial entre outros, relacionados a soluções que podem ser aplicadas na gestão administrativa e operacional da Universidade. Alunos de graduação e pós-graduação interessados no tema podem participar como ouvintes; pedimos que os estudantes informem seu interesse aos organizadores do evento escrevendo para Gislaine Moreira  (DEPI) email : Este endereço de email está sendo protegido de spambots. Você precisa do JavaScript ativado para vê-lo..  As vagas são limitadas pela capacidade do local do evento (Anfiteatro 1 da FCM).", "A programação incluirá apresentações rápidas (2 minutos) de projetos em andamento na Unicamp relacionados à temática do worshop.", "Para inscrições de projetos acesse 1º Workshop Campus Inteligente"], "emphasisParagraphs": ["FACEBOOK: Smart Campus Unicamp"]}, {"title": "Acesso limitado aos sistemas SAE", "publishedDate": "27 Jan 2020", "paragraphs": ["Ressalta-se que dispositivos conectados à rede sem-fio eduroam não terão acesso aos sistemas.", "Não há previsão, de quando os sistemas voltarão a operar normalmente.", "Sobre as senhas dos sistemas corporativos da universidade acesse as orientações no (link)", "Leia a nota na integra no site da UNICAMP (acesse aqui)", "Serviço de Apoio ao Estudante"], "emphasisParagraphs": ["Como consequência do incidente de segurança nos sistemas computacionais da universidade, os sistemas do SAE (SIG e Estágios), estão operando de forma limitada, e somente poderão ser acessados por computadores conectados à rede cabeada da Unicamp ou, remotamente, por meio de rede privada virtual (VPN, na sigla em inglês)."]}, {"title": "Publicado o Edital BITA para o 1º semestre de 2020", "publishedDate": "10 Jan 2020", "paragraphs": ["I – Inscrições: 17/02/2020 a 12/03/2020II – Verificação dos documentos: 19/02 a 20/03/2020III – Resultado publicado: 23/03/2020IV – Recursos: 25/03/2020 a 29/03/2020V – Verificação dos recursos: 01/04/2020 a 03/04/2020VI – Resultado dos recursos: 06/04/2020", "O BITA , Benefício de Isenção da Taxa de Alimentação,  tem o objetivo de dar acesso franqueado aos restaurantes universitários nos dias de funcionamento para café da manhã, almoço e jantar para estudantes de Graduação e Pós-Graduação que possuam renda per capita familiar bruta de até 1,5 salário mínimo nacional.", "O benefício é previsto no artigo 6º da Deliberação CONSU-A-35/2017 e regulamentado pela Resolução GR nº 20/2018, integra o rol de políticas de permanência estudantil da universidade."], "emphasisParagraphs": ["A Pró Reitoria de Graduação divulga o Edital e Cronograma para os estudantes interessados no Benefício de Isenção da Taxa de Alimentação (BITA) .  Acesse o Edital.", "Cronograma 1s/2020Estudantes Ingressantes e Veteranos", "Ingressantes*I – Inscrições: 07/04/2020 a 17/04/2020II – Verificação dos documentos: 07/04/2020 a 24/04/2020III – Resultado publicado: 28/04/2020IV – Recursos: 29/04/2020 a 04/05/2020V – Verificação dos recursos: 05/05/2020 a 07/05/2020VI – Resultado dos recursos: 08/05/2020*Estudantes ingressantes em 2020 que não participaram do primeiro calendário de inscrições."]}], [{"title": "Edital Cultural #calouradaUnicamp2020", "publishedDate": "09 Jan 2020", "paragraphs": ["A Pró Reitoria de Graduação publicou na última terça-feira, dia 07 de janeiro, o Edital Cultural #calouradaUnicamp2020 e convidamos todos os estudantes de graduação a serem os protagonistas dessas ações!", "Você pode criar um texto em qualquer gênero literário, ou uma canção, ou um vídeo para compartilhar com os novos estudantes e toda comunidade acadêmica e contar a eles “O QUE A UNICAMP SIGNIFICA PARA VOCÊ E PARA O PAÍS?”", "Os 10 primeiros trabalhados selecionados serão premiados e apresentados durante a Calourada e divulgados pela Universidade."], "emphasisParagraphs": ["Saiba mais no site da PRG e participe!"]}, {"title": "Pagamentos de bolsas SAE passará a ser processado pela DGRH", "publishedDate": "02 Jan 2020", "paragraphs": ["Informamos que a partir de 2020, o sistema de pagamentos do SAE será migrado para uma base compartilhada com a Diretoria Geral de Recursos Humanos (DGRH), que será a responsável por efetivar os pagamentos de todas as bolsas gerenciadas pelo SAE e outros órgãos da universidade.", "Desta forma, para adequar os procedimentos entre os órgãos com relação às frequências das bolsas e os tramites de processamento dos pagamentos, será necessária uma modificação com relação a data de pagamento das bolsas, que a partir de fevereiro deste ano, passarão a ser creditadas no dia 10 de cada mês.", "Aproveitamos para comunicar também que, como ocorre todo início de ano, estamos aguardando a liberação dos recursos do orçamento de 2020, para a programação dos pagamentos das Bolsa Auxílio Moradia e Profis, como é um procedimento que leva alguns dias, o pagamento da bolsa deverá ocorrer entre os dias 10 e 15/01.  Com relação às demais bolsas gerenciadas pelo SAE, o crédito ocorrerá normalmente no 5º dia útil (08/01).", "Profª Drª Helena Altmann Coordenadora do Serviço de Apoio ao Estudante"], "emphasisParagraphs": []}, {"title": "Rendimento médio de estudantes das políticas de inclusão é o mesmo dos demais alunos da Unicamp", "publishedDate": "18 Dez 2019", "paragraphs": ["[Portal Unicamp]O rendimento dos alunos da Unicamp que ingressaram na Graduação por meio das políticas de inclusão foi similar ao desempenho de outros alunos da Universidade. Esta é a conclusão de um estudo desenvolvido pela coordenadoria de pesquisa da Comissão Permanente para os Vestibulares (Comvest). Os dados foram apresentados no evento World Access to Higher Education Day, no final de novembro, e servem para a avaliação de medidas iniciadas em 2005, com o Programa de Ação Afirmativa e Inclusão Social (PAAIS), seguido pelo Programa de Formação Interdisciplinar Superior (ProFIS) em 2011.", "A análise descritiva dos dados numa série de 10 anos (até 2015) mostra que o Coeficiente de Rendimento (CR) padronizado dos alunos, ou seja, o desempenho dos estudantes de acordo com a média da turma, é muito semelhante nas áreas de exatas e tecnológicas, engenharias, artes, biológicas e saúde, e humanas. Estudantes que receberam bonificação PAAIS estão, geralmente, acima da linha zero do CR padronizado, o que significa desempenho similar ou melhor que os demais."], "emphasisParagraphs": ["Leia mais no Portal Unicamp"]}]]